<unk>	0
<s>	0
</s>	0
▁t	-0
an	-1
le	-2
▁n	-3
in	-4
▁k	-5
is	-6
he	-7
▁s	-8
la	-9
on	-10
wa	-11
en	-12
▁m	-13
▁h	-14
ti	-15
▁a	-16
ka	-17
▁ku	-18
▁v	-19
▁y	-20
re	-21
wi	-22
▁the	-23
er	-24
lo	-25
ha	-26
▁o	-27
▁e	-28
▁le	-29
▁p	-30
ri	-31
▁f	-32
▁x	-33
▁b	-34
▁c	-35
mb	-36
▁na	-37
un	-38
or	-39
es	-40
▁w	-41
▁ya	-42
te	-43
▁hi	-44
al	-45
and	-46
▁to	-47
▁of	-48
ing	-49
om	-50
ga	-51
▁swi	-52
▁ti	-53
tion	-54
rh	-55
▁wa	-56
▁ma	-57
ko	-58
ke	-59
▁in	-60
▁va	-61
ana	-62
ts	-63
▁xi	-64
▁T	-65
▁d	-66
ve	-67
ou	-68
dz	-69
▁eka	-70
ro	-71
yi	-72
▁ta	-73
▁ka	-74
li	-75
ra	-76
ku	-77
▁and	-78
▁is	-79
▁i	-80
▁I	-81
▁re	-82
▁nga	-83
▁ha	-84
▁vu	-85
ta	-86
ele	-87
isa	-88
ed	-89
▁A	-90
ho	-91
ent	-92
▁les	-93
wu	-94
▁N	-95
▁be	-96
isi	-97
▁S	-98
si	-99
um	-100
ar	-101
▁M	-102
lu	-103
▁en	-104
hat	-105
▁la	-106
hi	-107
▁H	-108
us	-109
mbe	-110
ang	-111
ona	-112
va	-113
th	-114
ce	-115
ma	-116
▁sw	-117
ll	-118
▁ri	-119
ki	-120
▁lo	-121
it	-122
ec	-123
▁th	-124
▁xa	-125
▁wi	-126
ya	-127
▁K	-128
▁swa	-129
rhi	-130
eri	-131
ge	-132
▁for	-133
hu	-134
▁pro	-135
se	-136
▁The	-137
▁no	-138
vi	-139
ment	-140
ci	-141
▁yi	-142
we	-143
ly	-144
▁g	-145
▁fan	-146
▁that	-147
▁C	-148
dzi	-149
me	-150
ut	-151
▁leswi	-152
ur	-153
▁mi	-154
wana	-155
mp	-156
▁are	-157
▁L	-158
xi	-159
▁W	-160
▁we	-161
gu	-162
▁P	-163
▁on	-164
ano	-165
▁end	-166
ation	-167
▁fanele	-168
elo	-169
ld	-170
st	-171
▁V	-172
▁l	-173
▁an	-174
waku	-175
ong	-176
▁this	-177
iso	-178
▁leyi	-179
▁con	-180
pp	-181
▁he	-182
ter	-183
ani	-184
hla	-185
▁X	-186
▁leswaku	-187
eni	-188
▁su	-189
ver	-190
mu	-191
▁hin	-192
tirh	-193
▁com	-194
▁ra	-195
ch	-196
▁ts	-197
▁u	-198
ungu	-199
wo	-200
de	-201
ted	-202
et	-203
xa	-204
lela	-205
▁de	-206
fi	-207
▁yo	-208
▁you	-209
▁Hi	-210
▁as	-211
ort	-212
ela	-213
ct	-214
▁not	-215
▁bya	-216
kwa	-217
fum	-218
▁D	-219
▁Ku	-220
▁or	-221
▁1	-222
mo	-223
op	-224
▁will	-225
▁have	-226
as	-227
▁E	-228
ers	-229
▁R	-230
hle	-231
isiwa	-232
haka	-233
▁2	-234
▁wu	-235
di	-236
▁with	-237
ust	-238
karhi	-239
qu	-240
▁po	-241
ble	-242
ces	-243
▁ndzi	-244
vu	-245
ene	-246
ca	-247
▁lava	-248
▁by	-249
ini	-250
fri	-251
men	-252
undz	-253
hen	-254
▁r	-255
▁ko	-256
gh	-257
ir	-258
mba	-259
to	-260
omi	-261
any	-262
res	-263
▁lowu	-264
▁ne	-265
▁swin	-266
▁(	-267
lang	-268
▁mu	-269
her	-270
weni	-271
▁tin	-272
ould	-273
tirho	-274
andz	-275
ity	-276
▁it	-277
▁ac	-278
oko	-279
▁kumbe	-280
▁Afri	-281
▁do	-282
pa	-283
ol	-284
lic	-285
▁van	-286
mi	-287
▁fa	-288
ise	-289
▁un	-290
▁B	-291
▁se	-292
▁We	-293
▁me	-294
su	-295
▁nd	-296
end	-297
▁F	-298
▁Xi	-299
▁Ma	-300
▁si	-301
▁wo	-302
▁Th	-303
ena	-304
mbi	-305
▁imp	-306
oun	-307
▁must	-308
ore	-309
fu	-310
▁lexi	-311
ther	-312
▁al	-313
▁go	-314
ty	-315
▁endla	-316
▁fi	-317
kulu	-318
▁hinkwa	-319
▁hum	-320
▁te	-321
ali	-322
ant	-323
▁ex	-324
▁mati	-325
▁hla	-326
eswi	-327
▁This	-328
▁Swi	-329
kela	-330
lelo	-331
len	-332
▁comm	-333
▁min	-334
tu	-335
so	-336
koka	-337
▁nkarhi	-338
tions	-339
▁has	-340
▁In	-341
▁app	-342
▁sa	-343
▁nyi	-344
▁at	-345
uni	-346
rom	-347
hawu	-348
▁nkoka	-349
▁20	-350
▁par	-351
▁It	-352
our	-353
eriwa	-354
el	-355
fumo	-356
weke	-357
▁can	-358
▁tirh	-359
tive	-360
▁wor	-361
▁tim	-362
fa	-363
velo	-364
dza	-365
▁li	-366
▁di	-367
pi	-368
ist	-369
▁vona	-370
yo	-371
▁swo	-372
▁Ndzi	-373
▁may	-374
▁vanhu	-375
ect	-376
▁hina	-377
du	-378
▁Vu	-379
cal	-380
rd	-381
for	-382
vo	-383
▁ni	-384
▁so	-385
▁ng	-386
▁swinene	-387
yon	-388
ome	-389
sp	-390
cip	-391
▁nts	-392
▁Ti	-393
ad	-394
yen	-395
rhe	-396
ak	-397
▁vula	-398
ow	-399
wile	-400
▁us	-401
▁landz	-402
▁loko	-403
tl	-404
▁O	-405
ties	-406
anga	-407
▁mhaka	-408
riwa	-409
der	-410
▁need	-411
wona	-412
▁sh	-413
ate	-414
ind	-415
▁ema	-416
at	-417
▁all	-418
mbis	-419
xaka	-420
elela	-421
▁ro	-422
▁our	-423
lula	-424
▁leti	-425
▁there	-426
od	-427
ongom	-428
▁from	-429
cial	-430
han	-431
ulu	-432
yimo	-433
tano	-434
tela	-435
▁ab	-436
fun	-437
▁G	-438
ry	-439
▁leri	-440
▁lang	-441
hon	-442
▁sta	-443
▁tl	-444
ff	-445
▁pa	-446
▁should	-447
▁ad	-448
sa	-449
velop	-450
▁st	-451
▁ndlela	-452
▁Y	-453
▁nh	-454
cess	-455
▁comp	-456
low	-457
▁rep	-458
ys	-459
red	-460
onga	-461
ance	-462
▁work	-463
po	-464
ms	-465
les	-466
▁kona	-467
sion	-468
ub	-469
▁been	-470
outh	-471
ven	-472
▁laha	-473
lweni	-474
ula	-475
▁qu	-476
ru	-477
▁also	-478
▁inc	-479
tsh	-480
▁ca	-481
den	-482
keri	-483
ervi	-484
▁xo	-485
▁vi	-486
▁Leswi	-487
out	-488
ves	-489
▁ntirho	-490
ess	-491
mbelo	-492
ear	-493
▁South	-494
kiwa	-495
umb	-496
▁3	-497
▁coun	-498
▁tala	-499
▁whi	-500
▁ve	-501
lan	-502
▁sungu	-503
▁was	-504
▁mo	-505
yenge	-506
▁kahle	-507
ongo	-508
▁endli	-509
ina	-510
▁mfumo	-511
▁U	-512
▁Va	-513
hlweni	-514
▁-	-515
laho	-516
luvu	-517
yis	-518
eswo	-519
▁tir	-520
ting	-521
vern	-522
anihi	-523
▁swona	-524
gn	-525
▁your	-526
leni	-527
▁xiko	-528
andla	-529
zonga	-530
eke	-531
mbirhi	-532
▁cont	-533
pala	-534
▁ho	-535
▁nas	-536
gra	-537
▁tsa	-538
▁De	-539
▁emahlweni	-540
▁Com	-541
▁bo	-542
bi	-543
▁tlhe	-544
mbana	-545
▁mp	-546
ine	-547
▁naswona	-548
▁j	-549
▁pe	-550
▁Ha	-551
▁That	-552
tsa	-553
▁which	-554
ublic	-555
ree	-556
kwalaho	-557
ons	-558
ck	-559
phe	-560
mit	-561
pport	-562
ments	-563
ght	-564
go	-565
▁per	-566
xo	-567
gi	-568
ure	-569
tic	-570
▁nyika	-571
▁xiyimo	-572
▁wena	-573
hlang	-574
▁vuk	-575
▁Loko	-576
ous	-577
byi	-578
id	-579
▁Afrika	-580
▁vo	-581
▁import	-582
fic	-583
▁other	-584
▁develop	-585
sipala	-586
▁200	-587
▁sp	-588
luvuk	-589
▁pfum	-590
▁xin	-591
undzu	-592
vernment	-593
ople	-594
▁Mi	-595
ction	-596
▁co	-597
ul	-598
▁servi	-599
▁their	-600
▁rh	-601
▁nghen	-602
unicip	-603
unity	-604
ence	-605
rou	-606
kaka	-607
▁more	-608
▁exp	-609
▁ring	-610
leri	-611
hleke	-612
unhu	-613
▁issu	-614
▁nhla	-615
▁resp	-616
▁would	-617
▁tanihi	-618
▁sungula	-619
▁yin	-620
▁tirha	-621
▁Na	-622
▁year	-623
▁faneleke	-624
▁they	-625
elana	-626
ard	-627
bo	-628
▁19	-629
▁Ndza	-630
▁amu	-631
▁about	-632
orho	-633
▁these	-634
ran	-635
kongom	-636
ollow	-637
▁fike	-638
yondz	-639
▁people	-640
tshwa	-641
omiti	-642
▁byi	-643
za	-644
tirhi	-645
▁lama	-646
und	-647
lawu	-648
▁karhi	-649
▁vuti	-650
aki	-651
elaka	-652
▁follow	-653
▁cha	-654
▁what	-655
rho	-656
kelo	-657
▁cin	-658
ally	-659
huro	-660
▁mitirho	-661
ary	-662
ved	-663
titu	-664
mis	-665
..	-666
▁sub	-667
int	-668
▁Re	-669
ress	-670
ality	-671
tsongo	-672
▁requ	-673
one	-674
▁any	-675
orhokeri	-676
wulo	-677
▁kuma	-678
ational	-679
hlo	-680
anisa	-681
xoko	-682
▁hambana	-683
bu	-684
tter	-685
▁Africa	-686
▁ag	-687
▁Xana	-688
▁Le	-689
▁who	-690
▁one	-691
ery	-692
▁hundz	-693
▁xiv	-694
▁plan	-695
indz	-696
DP	-697
▁dis	-698
▁Ho	-699
▁pre	-700
xe	-701
ye	-702
fore	-703
▁humelela	-704
▁Ri	-705
gis	-706
▁nt	-707
anelo	-708
kweni	-709
▁An	-710
phi	-711
▁There	-712
▁mayelana	-713
luvukiso	-714
gele	-715
▁tshe	-716
eto	-717
▁langut	-718
▁count	-719
▁kun	-720
telo	-721
isano	-722
tional	-723
▁timhaka	-724
▁tind	-725
art	-726
duc	-727
mus	-728
ingi	-729
▁time	-730
wiri	-731
fundz	-732
indhawu	-733
can	-734
kongomelo	-735
▁teka	-736
▁tiko	-737
▁Sw	-738
con	-739
▁katsa	-740
▁very	-741
min	-742
▁Eka	-743
▁process	-744
▁important	-745
bili	-746
▁4	-747
▁ants	-748
▁sec	-749
ink	-750
mbiswiri	-751
cy	-752
tifi	-753
andle	-754
▁kh	-755
mbiswiritano	-756
▁public	-757
ew	-758
▁pers	-759
▁/	-760
00	-761
mation	-762
▁landzelaka	-763
mplo	-764
▁provi	-765
tation	-766
▁infor	-767
▁Pro	-768
▁make	-769
▁inclu	-770
▁under	-771
▁ndz	-772
▁tiyis	-773
viko	-774
isava	-775
▁some	-776
▁ba	-777
eci	-778
cil	-779
▁tra	-780
kan	-781
▁out	-782
akindhawu	-783
rity	-784
ning	-785
▁bu	-786
lawa	-787
tain	-788
▁lebyi	-789
zi	-790
pe	-791
▁kambe	-792
▁"	-793
▁lula	-794
kokwalaho	-795
ach	-796
▁IDP	-797
angu	-798
▁201	-799
▁commit	-800
▁hak	-801
▁report	-802
hlen	-803
▁like	-804
▁Ka	-805
▁African	-806
▁pla	-807
▁xikombelo	-808
yiso	-809
▁government	-810
▁municip	-811
hany	-812
▁ques	-813
da	-814
▁support	-815
▁sweswo	-816
▁tirhisa	-817
ges	-818
no	-819
▁da	-820
▁sweswi	-821
▁ward	-822
▁community	-823
jec	-824
wan	-825
▁vukorhokeri	-826
▁Mu	-827
▁pfun	-828
ave	-829
▁endliwa	-830
wer	-831
king	-832
hungu	-833
phemu	-834
▁loyi	-835
tsha	-836
▁am	-837
il	-838
ding	-839
khon	-840
▁fana	-841
lana	-842
get	-843
▁its	-844
jeke	-845
leka	-846
▁pri	-847
cus	-848
fer	-849
▁If	-850
ba	-851
lembe	-852
▁vaakindhawu	-853
▁tlhela	-854
per	-855
fanelo	-856
▁ntsena	-857
part	-858
yelo	-859
▁seke	-860
indzu	-861
hlengele	-862
▁mina	-863
▁munhu	-864
gram	-865
▁tsakela	-866
▁than	-867
▁Hambiswiritano	-868
▁suka	-869
now	-870
resi	-871
▁As	-872
▁CB	-873
yondzo	-874
▁nti	-875
angi	-876
umbulu	-877
haku	-878
▁cinca	-879
ject	-880
▁khu	-881
hlamu	-882
ish	-883
▁yona	-884
ings	-885
▁ob	-886
▁development	-887
▁dec	-888
wever	-889
▁acc	-890
khonomi	-891
utiso	-892
▁nawu	-893
kile	-894
▁mali	-895
▁memb	-896
▁respon	-897
est	-898
▁them	-899
▁CBP	-900
▁gi	-901
▁rec	-902
▁Nawu	-903
▁requi	-904
phiq	-905
▁following	-906
tee	-907
alth	-908
wn	-909
▁man	-910
▁En	-911
boho	-912
led	-913
endlelo	-914
ue	-915
hlengeletano	-916
▁new	-917
▁vaaki	-918
▁inter	-919
man	-920
▁loku	-921
▁prov	-922
here	-923
swo	-924
eve	-925
▁hlang	-926
ps	-927
▁appro	-928
phiqo	-929
▁lembe	-930
lication	-931
mbisi	-932
▁swiv	-933
mbisa	-934
▁tumbulu	-935
▁5	-936
▁mav	-937
▁if	-938
▁part	-939
▁xiyenge	-940
▁tik	-941
opfu	-942
liti	-943
▁ke	-944
teri	-945
▁vatirhi	-946
oni	-947
▁yini	-948
hurojeke	-949
tor	-950
▁199	-951
▁langu	-952
gain	-953
▁tsha	-954
mbiso	-955
▁such	-956
rate	-957
mende	-958
all	-959
▁exi	-960
hol	-961
▁information	-962
lob	-963
yste	-964
▁Dzonga	-965
▁ter	-966
▁ehleke	-967
leke	-968
▁two	-969
▁up	-970
ving	-971
▁matiko	-972
▁byo	-973
rhu	-974
▁proble	-975
ganga	-976
ten	-977
ries	-978
▁person	-979
▁malembe	-980
▁mb	-981
nhla	-982
▁chi	-983
▁tho	-984
ration	-985
▁hlay	-986
fe	-987
ded	-988
▁econ	-989
▁tano	-990
▁timali	-991
valeni	-992
▁What	-993
▁kongom	-994
▁nk	-995
▁vut	-996
very	-997
▁Pa	-998
▁matimba	-999
▁es	-1000
▁sc	-1001
▁mar	-1002
▁Act	-1003
ingiri	-1004
ab	-1005
▁masipala	-1006
▁know	-1007
ced	-1008
mbo	-1009
▁For	-1010
irst	-1011
▁wun	-1012
▁tiyisisa	-1013
Dzonga	-1014
▁fin	-1015
rea	-1016
wis	-1017
ision	-1018
▁tip	-1019
tirhisiwa	-1020
lave	-1021
▁tran	-1022
▁take	-1023
▁misava	-1024
uvo	-1025
▁tirhisiwa	-1026
▁henhla	-1027
▁emplo	-1028
▁lave	-1029
ren	-1030
▁nka	-1031
▁kota	-1032
iti	-1033
laveko	-1034
▁conc	-1035
ob	-1036
▁cour	-1037
▁ikhonomi	-1038
lation	-1039
▁hlawu	-1040
▁nge	-1041
risa	-1042
ens	-1043
▁fikelela	-1044
edi	-1045
▁vus	-1046
▁hinkwaswo	-1047
▁but	-1048
bility	-1049
misa	-1050
▁vun	-1051
▁tlula	-1052
mbiwa	-1053
▁kha	-1054
form	-1055
▁endz	-1056
▁mpi	-1057
hang	-1058
gy	-1059
▁mas	-1060
▁numb	-1061
harhu	-1062
▁sha	-1063
▁meet	-1064
▁han	-1065
▁seketela	-1066
▁think	-1067
stitu	-1068
thing	-1069
▁fo	-1070
ongon	-1071
eta	-1072
vis	-1073
▁made	-1074
ingiriko	-1075
▁res	-1076
▁Hikokwalaho	-1077
▁xiviko	-1078
angelo	-1079
ations	-1080
▁cer	-1081
▁service	-1082
kisi	-1083
▁ndhawu	-1084
ji	-1085
▁child	-1086
▁country	-1087
als	-1088
sible	-1089
▁6	-1090
▁No	-1091
▁syste	-1092
▁mit	-1093
▁hava	-1094
▁milawu	-1095
ongonoko	-1096
▁program	-1097
iseka	-1098
▁parti	-1099
lemen	-1100
sure	-1101
hlamuleri	-1102
▁nhluvukiso	-1103
laku	-1104
▁Min	-1105
partment	-1106
hlangano	-1107
▁antsw	-1108
▁ass	-1109
▁tiva	-1110
▁enge	-1111
rhelo	-1112
▁again	-1113
▁maendlelo	-1114
wini	-1115
▁matter	-1116
sul	-1117
▁ele	-1118
tiwa	-1119
▁pfuna	-1120
▁question	-1121
llen	-1122
ffer	-1123
rhela	-1124
▁fe	-1125
ased	-1126
ond	-1127
▁ehleketa	-1128
▁chang	-1129
▁contin	-1130
hy	-1131
▁inte	-1132
▁number	-1133
▁form	-1134
wiko	-1135
▁hinkwayo	-1136
▁They	-1137
).	-1138
xini	-1139
▁mon	-1140
lear	-1141
▁eku	-1142
▁over	-1143
ruct	-1144
▁To	-1145
▁now	-1146
rile	-1147
pos	-1148
▁only	-1149
ok	-1150
▁eff	-1151
mend	-1152
ety	-1153
fambis	-1154
kambe	-1155
rin	-1156
keriwa	-1157
▁vutihlamuleri	-1158
▁So	-1159
▁services	-1160
▁yena	-1161
▁offi	-1162
ector	-1163
▁my	-1164
anyeto	-1165
▁endlelo	-1166
▁Presi	-1167
tara	-1168
▁pfumele	-1169
onelo	-1170
▁ndza	-1171
▁were	-1172
vel	-1173
ric	-1174
▁into	-1175
wadi	-1176
▁grou	-1177
▁rihany	-1178
tiko	-1179
weti	-1180
▁rixaka	-1181
cep	-1182
▁exikarhi	-1183
▁kan	-1184
ni	-1185
ener	-1186
▁speci	-1187
laha	-1188
▁tshemba	-1189
▁swilo	-1190
▁want	-1191
▁health	-1192
▁Par	-1193
▁say	-1194
▁mahungu	-1195
▁National	-1196
ungulo	-1197
▁issue	-1198
wikoti	-1199
melo	-1200
▁kho	-1201
▁good	-1202
▁Go	-1203
omo	-1204
▁vho	-1205
holisi	-1206
▁kungu	-1207
▁het	-1208
ctor	-1209
▁cri	-1210
▁wona	-1211
▁olo	-1212
▁rin	-1213
esi	-1214
hansi	-1215
▁xiphemu	-1216
uring	-1217
▁xiave	-1218
ised	-1219
▁impro	-1220
▁years	-1221
▁see	-1222
▁differ	-1223
▁Sweswo	-1224
▁ntiyiso	-1225
▁lawa	-1226
ung	-1227
ents	-1228
▁mana	-1229
▁Kambe	-1230
▁handle	-1231
▁fika	-1232
▁well	-1233
▁af	-1234
▁Commit	-1235
reat	-1236
▁pres	-1237
tes	-1238
omic	-1239
gement	-1240
▁sime	-1241
dya	-1242
vela	-1243
▁right	-1244
▁switirhisiwa	-1245
▁kume	-1246
pha	-1247
not	-1248
▁way	-1249
▁La	-1250
ord	-1251
▁provin	-1252
tlha	-1253
▁exa	-1254
xokoxoko	-1255
▁therefore	-1256
ural	-1257
ron	-1258
▁7	-1259
▁These	-1260
vula	-1261
row	-1262
▁state	-1263
▁achi	-1264
ks	-1265
▁swiko	-1266
ac	-1267
ture	-1268
▁op	-1269
▁humele	-1270
▁members	-1271
▁application	-1272
cum	-1273
▁cannot	-1274
▁comple	-1275
▁Tim	-1276
musela	-1277
leriwa	-1278
AN	-1279
▁where	-1280
dent	-1281
licy	-1282
ans	-1283
fambiselo	-1284
▁use	-1285
ghts	-1286
▁Van	-1287
▁first	-1288
cate	-1289
▁You	-1290
▁ehansi	-1291
▁tshama	-1292
tives	-1293
elelo	-1294
▁tlaku	-1295
▁how	-1296
rhang	-1297
ures	-1298
▁local	-1299
meri	-1300
omen	-1301
mun	-1302
▁point	-1303
aka	-1304
ler	-1305
hakelo	-1306
▁clear	-1307
iness	-1308
uation	-1309
tiv	-1310
▁sit	-1311
▁reas	-1312
▁However	-1313
ament	-1314
▁agree	-1315
▁needs	-1316
im	-1317
▁hinkwavo	-1318
wanano	-1319
hip	-1320
mela	-1321
▁Ndzawulo	-1322
▁masungulo	-1323
hed	-1324
tsi	-1325
use	-1326
▁He	-1327
unene	-1328
▁hete	-1329
come	-1330
▁wadi	-1331
▁swirho	-1332
▁endzhaku	-1333
▁legis	-1334
ward	-1335
▁issues	-1336
▁communi	-1337
▁SA	-1338
▁system	-1339
▁national	-1340
▁xim	-1341
ph	-1342
▁But	-1343
langi	-1344
▁pas	-1345
▁does	-1346
▁On	-1347
usiness	-1348
▁sector	-1349
▁mani	-1350
▁ar	-1351
▁mak	-1352
▁sti	-1353
yment	-1354
▁beli	-1355
fy	-1356
ankulu	-1357
▁pha	-1358
▁many	-1359
▁bi	-1360
▁dire	-1361
▁social	-1362
SA	-1363
frika	-1364
▁vuswikoti	-1365
ining	-1366
mission	-1367
rough	-1368
ducation	-1369
tivi	-1370
lamende	-1371
▁add	-1372
mbela	-1373
▁done	-1374
▁Mfumo	-1375
▁ensure	-1376
▁nyikiwa	-1377
xt	-1378
cili	-1379
rasi	-1380
twe	-1381
▁council	-1382
hlay	-1383
▁tak	-1384
ful	-1385
▁dyondzo	-1386
▁hinkwawo	-1387
visa	-1388
▁project	-1389
▁Coun	-1390
hani	-1391
teme	-1392
tshala	-1393
000	-1394
▁xiboho	-1395
▁Lexi	-1396
▁rela	-1397
tlho	-1398
▁Develop	-1399
.1	-1400
▁challen	-1401
denti	-1402
ring	-1403
▁amukela	-1404
▁vuy	-1405
▁Ward	-1406
▁Kha	-1407
ular	-1408
▁pfu	-1409
▁ngopfu	-1410
sen	-1411
hlawu	-1412
rimi	-1413
tees	-1414
mbu	-1415
▁much	-1416
mple	-1417
▁consi	-1418
olo	-1419
ners	-1420
▁mpfum	-1421
TI	-1422
▁policy	-1423
▁vile	-1424
gist	-1425
▁terms	-1426
▁xona	-1427
▁siku	-1428
▁pos	-1429
▁here	-1430
▁tindhawu	-1431
erile	-1432
▁matirhelo	-1433
▁enhlo	-1434
▁nj	-1435
▁yisa	-1436
▁enhlokweni	-1437
hensa	-1438
▁problem	-1439
cha	-1440
ection	-1441
ffi	-1442
fhu	-1443
rac	-1444
▁happ	-1445
▁set	-1446
mes	-1447
hek	-1448
gard	-1449
seke	-1450
▁cons	-1451
▁propos	-1452
▁believe	-1453
umu	-1454
▁implemen	-1455
▁Con	-1456
▁Council	-1457
fisi	-1458
▁case	-1459
▁HI	-1460
bindzu	-1461
ehleke	-1462
▁place	-1463
iseki	-1464
▁through	-1465
tab	-1466
▁landza	-1467
▁10	-1468
ern	-1469
oro	-1470
dy	-1471
▁eri	-1472
▁inf	-1473
▁vana	-1474
xiwa	-1475
ective	-1476
able	-1477
ense	-1478
▁xifundz	-1479
▁repres	-1480
▁antswisa	-1481
▁Department	-1482
▁'	-1483
▁being	-1484
▁fund	-1485
▁hetelela	-1486
helo	-1487
▁indi	-1488
▁swilaveko	-1489
hiki	-1490
▁org	-1491
tween	-1492
▁between	-1493
▁ringana	-1494
▁municipality	-1495
cra	-1496
tice	-1497
▁Rixaka	-1498
▁nhlang	-1499
▁against	-1500
▁three	-1501
▁her	-1502
▁discus	-1503
▁deli	-1504
▁twis	-1505
▁vuxokoxoko	-1506
henhla	-1507
▁long	-1508
dente	-1509
▁Nh	-1510
kiweke	-1511
▁level	-1512
▁nakambe	-1513
▁business	-1514
▁far	-1515
▁hel	-1516
▁pi	-1517
Afrika	-1518
table	-1519
tani	-1520
chumu	-1521
▁erivaleni	-1522
▁Cons	-1523
▁said	-1524
tern	-1525
▁sus	-1526
hontlho	-1527
▁laveka	-1528
▁hansi	-1529
ild	-1530
▁each	-1531
▁hungu	-1532
▁economic	-1533
uro	-1534
ticular	-1535
▁different	-1536
inga	-1537
ister	-1538
▁when	-1539
utho	-1540
▁inves	-1541
▁regard	-1542
ual	-1543
anisi	-1544
▁Development	-1545
▁own	-1546
▁resul	-1547
des	-1548
▁Xiko	-1549
▁hakona	-1550
▁engetela	-1551
....	-1552
ough	-1553
▁xikongomelo	-1554
▁tiwadi	-1555
isiteme	-1556
▁tindlela	-1557
ss	-1558
lobye	-1559
▁programme	-1560
ged	-1561
▁Huvo	-1562
▁8	-1563
sirhe	-1564
▁kombisa	-1565
jects	-1566
▁opport	-1567
▁xiphiqo	-1568
▁inv	-1569
▁docum	-1570
▁water	-1571
com	-1572
▁000	-1573
▁particular	-1574
▁mpimo	-1575
▁khensa	-1576
van	-1577
mocra	-1578
inete	-1579
cri	-1580
ency	-1581
▁anga	-1582
▁cor	-1583
▁kutani	-1584
hom	-1585
▁within	-1586
▁area	-1587
▁Wa	-1588
hool	-1589
▁women	-1590
isana	-1591
▁sign	-1592
▁address	-1593
▁suc	-1594
▁still	-1595
ult	-1596
▁tiy	-1597
▁used	-1598
▁tumbuluxa	-1599
▁role	-1600
▁institu	-1601
▁kombela	-1602
by	-1603
teka	-1604
age	-1605
▁committee	-1606
tabl	-1607
ope	-1608
buyelo	-1609
▁gu	-1610
tikweni	-1611
▁nhlayo	-1612
ech	-1613
ources	-1614
▁fambe	-1615
▁particip	-1616
tend	-1617
▁fu	-1618
irhe	-1619
itiz	-1620
▁finan	-1621
litical	-1622
▁situation	-1623
▁concern	-1624
▁same	-1625
▁rights	-1626
urn	-1627
▁perform	-1628
▁help	-1629
▁prom	-1630
▁objec	-1631
▁mafambiselo	-1632
ory	-1633
tial	-1634
▁Parli	-1635
▁khom	-1636
▁Vumbiwa	-1637
▁his	-1638
gress	-1639
▁Constitu	-1640
▁swiyenge	-1641
urther	-1642
viron	-1643
▁lear	-1644
▁phurojeke	-1645
▁regu	-1646
lution	-1647
▁hilaha	-1648
▁Ex	-1649
lain	-1650
ribu	-1651
▁ehenhla	-1652
▁Palamende	-1653
pu	-1654
▁regis	-1655
▁mavonelo	-1656
gingiriko	-1657
▁lulamisa	-1658
▁0	-1659
rest	-1660
▁9	-1661
ctions	-1662
▁vulavula	-1663
cei	-1664
▁areas	-1665
▁nhlengeletano	-1666
▁lavaka	-1667
▁prote	-1668
▁improve	-1669
vironment	-1670
fung	-1671
▁meas	-1672
▁course	-1673
▁Lo	-1674
▁grow	-1675
▁medi	-1676
▁invol	-1677
▁tika	-1678
▁And	-1679
alwa	-1680
hato	-1681
sel	-1682
hold	-1683
▁Sta	-1684
▁kwa	-1685
▁most	-1686
EL	-1687
cc	-1688
day	-1689
▁ntlawa	-1690
▁bud	-1691
▁accoun	-1692
reme	-1693
▁nec	-1694
muntlha	-1695
▁why	-1696
onkulu	-1697
▁job	-1698
▁planning	-1699
▁Di	-1700
siku	-1701
venga	-1702
▁prin	-1703
vha	-1704
yana	-1705
▁Komiti	-1706
▁equ	-1707
gevenga	-1708
▁apply	-1709
▁supp	-1710
read	-1711
▁key	-1712
▁include	-1713
eka	-1714
▁1.	-1715
▁Servi	-1716
▁meeting	-1717
▁change	-1718
kom	-1719
▁leha	-1720
▁taken	-1721
▁just	-1722
▁swiyimo	-1723
▁Xo	-1724
▁fun	-1725
isaka	-1726
seketelo	-1727
andzu	-1728
vabyi	-1729
manana	-1730
▁provide	-1731
▁responsi	-1732
▁posi	-1733
▁those	-1734
isiwile	-1735
▁get	-1736
▁tlhelo	-1737
▁strate	-1738
▁continue	-1739
▁Committee	-1740
wor	-1741
▁marke	-1742
▁refer	-1743
▁before	-1744
▁citiz	-1745
▁month	-1746
▁certifi	-1747
▁Parliament	-1748
▁poli	-1749
riweke	-1750
▁action	-1751
▁progress	-1752
ecu	-1753
wina	-1754
▁political	-1755
▁rhum	-1756
▁could	-1757
▁nchumu	-1758
▁high	-1759
▁democra	-1760
hweti	-1761
▁prio	-1762
▁shall	-1763
▁law	-1764
▁endlaka	-1765
▁Nhluvukiso	-1766
ructure	-1767
▁angarhela	-1768
▁Let	-1769
▁Minister	-1770
ouse	-1771
loko	-1772
▁muganga	-1773
mula	-1774
▁yihi	-1775
▁sirhe	-1776
▁establ	-1777
▁HIV	-1778
▁rele	-1779
▁timfanelo	-1780
reed	-1781
hatla	-1782
inet	-1783
▁school	-1784
▁vutomi	-1785
ill	-1786
yimeri	-1787
eneral	-1788
ris	-1789
▁val	-1790
homi	-1791
▁intern	-1792
▁famba	-1793
ehleketo	-1794
▁Hla	-1795
▁huma	-1796
▁tipo	-1797
▁tiyi	-1798
▁recei	-1799
manyeto	-1800
▁lead	-1801
elangi	-1802
▁xivutiso	-1803
holo	-1804
unguhato	-1805
▁main	-1806
val	-1807
▁deb	-1808
▁men	-1809
▁lawu	-1810
essary	-1811
litiki	-1812
▁education	-1813
hun	-1814
rge	-1815
▁bas	-1816
▁vote	-1817
ism	-1818
▁required	-1819
▁xihatla	-1820
▁countries	-1821
EN	-1822
▁give	-1823
▁order	-1824
▁Municip	-1825
laka	-1826
▁Nas	-1827
ito	-1828
▁Mo	-1829
▁ava	-1830
▁too	-1831
▁App	-1832
▁wihi	-1833
ON	-1834
ast	-1835
sed	-1836
ase	-1837
view	-1838
tirhis	-1839
▁every	-1840
▁Po	-1841
▁ste	-1842
▁projects	-1843
utani	-1844
▁stand	-1845
binete	-1846
▁rihanyu	-1847
dust	-1848
lar	-1849
▁ge	-1850
▁Cab	-1851
▁vumbirhi	-1852
▁khale	-1853
▁ntwanano	-1854
▁build	-1855
demo	-1856
▁after	-1857
▁hundza	-1858
▁Tik	-1859
tical	-1860
▁access	-1861
▁Naswona	-1862
pend	-1863
▁princip	-1864
kaya	-1865
leteri	-1866
▁bindzu	-1867
▁facili	-1868
orisa	-1869
▁Vanhu	-1870
▁amend	-1871
anisiwa	-1872
▁Cabinet	-1873
▁implementation	-1874
▁Kutani	-1875
▁Constitution	-1876
ila	-1877
leswo	-1878
▁financial	-1879
vany	-1880
▁had	-1881
tirhisano	-1882
ep	-1883
isela	-1884
▁consider	-1885
▁Khabinete	-1886
▁migingiriko	-1887
▁require	-1888
▁President	-1889
▁Tin	-1890
kudya	-1891
▁necessary	-1892
stand	-1893
kelelo	-1894
▁mpfumelelo	-1895
▁nghenelela	-1896
werhu	-1897
▁swivutiso	-1898
▁mfanelo	-1899
▁kumeka	-1900
wuri	-1901
ign	-1902
rhangeri	-1903
ud	-1904
hlayiseki	-1905
▁happen	-1906
▁komiti	-1907
▁ans	-1908
▁further	-1909
▁achieve	-1910
▁pholisi	-1911
▁nseketelo	-1912
▁success	-1913
▁12	-1914
lowo	-1915
▁legislation	-1916
tivities	-1917
▁swakudya	-1918
sive	-1919
▁then	-1920
▁children	-1921
tle	-1922
ected	-1923
win	-1924
▁miehleketo	-1925
▁spe	-1926
▁trans	-1927
▁goza	-1928
▁swikongomelo	-1929
▁antswa	-1930
ffic	-1931
▁care	-1932
▁act	-1933
▁nhlangano	-1934
engo	-1935
▁soci	-1936
▁availa	-1937
▁mabindzu	-1938
▁possible	-1939
eti	-1940
ked	-1941
honi	-1942
▁deal	-1943
cation	-1944
▁xivangelo	-1945
▁mil	-1946
▁bene	-1947
fambisi	-1948
▁management	-1949
▁pur	-1950
▁promo	-1951
▁mbuyelo	-1952
vhe	-1953
▁All	-1954
▁fanela	-1955
▁Un	-1956
ints	-1957
▁col	-1958
▁ringan	-1959
▁eAfrika	-1960
ants	-1961
tary	-1962
fhumba	-1963
ner	-1964
▁full	-1965
▁environment	-1966
▁3.	-1967
gin	-1968
ft	-1969
ently	-1970
▁fambelana	-1971
▁ener	-1972
▁swiphiqo	-1973
ef	-1974
▁Bo	-1975
▁rema	-1976
▁group	-1977
▁human	-1978
▁transp	-1979
▁Commission	-1980
▁Government	-1981
▁activities	-1982
▁non	-1983
▁hope	-1984
cted	-1985
yoni	-1986
IN	-1987
▁nto	-1988
hlayo	-1989
isisa	-1990
uture	-1991
gether	-1992
▁section	-1993
▁something	-1994
▁landzele	-1995
pri	-1996
▁ga	-1997
ound	-1998
▁means	-1999
▁pfuma	-2000
▁rivaleni	-2001
▁represen	-2002
▁xikombiso	-2003
hankulu	-2004
▁xidemo	-2005
ek	-2006
rit	-2007
▁hlayisa	-2008
▁mitlawa	-2009
enda	-2010
▁however	-2011
▁training	-2012
▁kuva	-2013
uma	-2014
▁ntl	-2015
ER	-2016
▁cre	-2017
ES	-2018
▁uni	-2019
▁muxaka	-2020
▁available	-2021
khe	-2022
▁future	-2023
lele	-2024
▁Xiyenge	-2025
▁riki	-2026
▁she	-2027
▁office	-2028
▁including	-2029
▁vugevenga	-2030
▁resources	-2031
ated	-2032
▁mis	-2033
▁hlamusela	-2034
▁Ca	-2035
pimelo	-2036
▁world	-2037
cle	-2038
goza	-2039
mbhoni	-2040
leriso	-2041
ctive	-2042
vent	-2043
),	-2044
▁clo	-2045
▁nongonoko	-2046
▁huvo	-2047
landla	-2048
▁hetiseka	-2049
▁2.	-2050
▁view	-2051
▁things	-2052
▁tlakusa	-2053
▁cur	-2054
lls	-2055
▁cla	-2056
▁cent	-2057
landlamu	-2058
▁effective	-2059
▁maj	-2060
▁masiku	-2061
▁Mp	-2062
▁awa	-2063
kirasi	-2064
letelo	-2065
gistration	-2066
▁Kho	-2067
mpi	-2068
▁example	-2069
▁star	-2070
▁tshi	-2071
▁ent	-2072
▁respect	-2073
rol	-2074
the	-2075
▁veka	-2076
▁allow	-2077
up	-2078
oura	-2079
▁aka	-2080
▁disa	-2081
▁even	-2082
isile	-2083
▁citizens	-2084
▁namuntlha	-2085
itor	-2086
mbeko	-2087
▁municipal	-2088
4.	-2089
▁Me	-2090
▁twa	-2091
▁taka	-2092
teko	-2093
▁groups	-2094
ital	-2095
▁appli	-2096
▁swivangelo	-2097
oper	-2098
▁let	-2099
▁Tanihi	-2100
▁second	-2101
oint	-2102
tors	-2103
isiweke	-2104
omy	-2105
▁remain	-2106
gal	-2107
tshun	-2108
vumbeko	-2109
▁assist	-2110
▁certain	-2111
▁prac	-2112
▁focus	-2113
▁provincial	-2114
leyo	-2115
mber	-2116
▁decision	-2117
angala	-2118
▁participation	-2119
▁phe	-2120
▁certificate	-2121
work	-2122
▁wel	-2123
▁ski	-2124
▁mpfun	-2125
▁rhang	-2126
▁performance	-2127
ready	-2128
▁Khomi	-2129
▁going	-2130
▁organisa	-2131
aniso	-2132
ished	-2133
▁hlangana	-2134
rast	-2135
▁tax	-2136
exo	-2137
por	-2138
tis	-2139
xop	-2140
▁dra	-2141
▁tiv	-2142
▁problems	-2143
ffici	-2144
▁katsi	-2145
round	-2146
ID	-2147
▁Ad	-2148
▁Bill	-2149
▁identi	-2150
▁working	-2151
ines	-2152
▁Swo	-2153
phorisa	-2154
▁hink	-2155
▁khomi	-2156
▁xandla	-2157
rame	-2158
▁come	-2159
▁member	-2160
▁sisiteme	-2161
HA	-2162
▁permit	-2163
▁Cha	-2164
▁society	-2165
▁both	-2166
▁already	-2167
▁tihlang	-2168
▁tiphurojeke	-2169
▁today	-2170
▁fomo	-2171
▁makungu	-2172
▁understand	-2173
rito	-2174
▁specific	-2175
▁kusu	-2176
vilelo	-2177
▁miganga	-2178
▁communities	-2179
tumb	-2180
▁questions	-2181
cipa	-2182
minist	-2183
▁hikwalaho	-2184
▁kula	-2185
▁amuke	-2186
sati	-2187
▁Rep	-2188
▁che	-2189
ative	-2190
▁sukela	-2191
▁nyike	-2192
▁olova	-2193
▁adop	-2194
▁budget	-2195
▁indust	-2196
▁hakunene	-2197
esa	-2198
fuwo	-2199
▁peri	-2200
▁hinkwato	-2201
IS	-2202
▁Comp	-2203
▁wish	-2204
▁Mhaka	-2205
▁debate	-2206
▁during	-2207
▁tekiwa	-2208
▁hikokwalaho	-2209
tumbulu	-2210
▁challenges	-2211
ank	-2212
▁tipolitiki	-2213
▁oper	-2214
▁mikarhi	-2215
sic	-2216
riwile	-2217
1)	-2218
ako	-2219
▁back	-2220
▁together	-2221
rastructure	-2222
hala	-2223
▁economy	-2224
▁tirhana	-2225
▁call	-2226
▁Ts	-2227
▁vuhlayiseki	-2228
KA	-2229
mar	-2230
▁fanelangi	-2231
hambana	-2232
▁tekela	-2233
▁accep	-2234
▁ext	-2235
isions	-2236
vate	-2237
▁submit	-2238
road	-2239
▁Our	-2240
▁points	-2241
▁St	-2242
▁hlaya	-2243
▁growth	-2244
▁ndlandlamu	-2245
▁given	-2246
tswa	-2247
▁Mati	-2248
alities	-2249
▁pay	-2250
▁tech	-2251
▁initi	-2252
▁mpimanyeto	-2253
▁nkunguhato	-2254
do	-2255
tered	-2256
intshwa	-2257
▁hundzulu	-2258
vant	-2259
▁sho	-2260
▁Nt	-2261
fety	-2262
▁How	-2263
▁rona	-2264
▁approach	-2265
kho	-2266
cated	-2267
▁official	-2268
▁court	-2269
▁employ	-2270
▁did	-2271
▁better	-2272
▁ximfumo	-2273
3.	-2274
mboro	-2275
▁hand	-2276
opfung	-2277
▁forward	-2278
▁rihanyo	-2279
opfungopfu	-2280
▁ano	-2281
orts	-2282
▁End	-2283
▁answer	-2284
▁vulawuri	-2285
sela	-2286
▁employe	-2287
of	-2288
▁dist	-2289
▁xirho	-2290
▁period	-2291
kuva	-2292
undzuku	-2293
▁proced	-2294
▁Masipala	-2295
▁vamanana	-2296
▁ny	-2297
▁Service	-2298
▁another	-2299
be	-2300
gion	-2301
▁find	-2302
yaka	-2303
▁tivi	-2304
▁30	-2305
ects	-2306
▁deter	-2307
▁great	-2308
▁assess	-2309
▁Nhlangano	-2310
tail	-2311
hum	-2312
uty	-2313
▁desi	-2314
WA	-2315
▁Ta	-2316
▁tas	-2317
▁able	-2318
▁Sweswi	-2319
une	-2320
▁xik	-2321
ession	-2322
ds	-2323
▁look	-2324
1.	-2325
ango	-2326
▁aff	-2327
▁committees	-2328
▁met	-2329
▁kongomisa	-2330
▁tikomiti	-2331
balo	-2332
waka	-2333
anyana	-2334
▁etikweni	-2335
ases	-2336
isation	-2337
▁hunguta	-2338
▁vumbhoni	-2339
▁contribu	-2340
▁participa	-2341
▁swifundz	-2342
hlanganisi	-2343
▁Se	-2344
▁play	-2345
▁hakela	-2346
▁hela	-2347
▁lulam	-2348
▁interest	-2349
che	-2350
cies	-2351
▁nghenisa	-2352
mili	-2353
▁tshemb	-2354
inya	-2355
▁tal	-2356
▁Public	-2357
▁swiboho	-2358
ide	-2359
tima	-2360
▁few	-2361
▁xis	-2362
leswi	-2363
▁Comm	-2364
▁gezi	-2365
tivity	-2366
▁provided	-2367
▁tani	-2368
▁hambanahambana	-2369
▁next	-2370
cing	-2371
ince	-2372
mbewu	-2373
▁tisa	-2374
▁amukeriwa	-2375
hanu	-2376
lor	-2377
tli	-2378
▁ref	-2379
▁vum	-2380
▁life	-2381
ulture	-2382
▁relevant	-2383
bed	-2384
rong	-2385
▁condi	-2386
▁nxa	-2387
ption	-2388
duct	-2389
kisa	-2390
xeko	-2391
▁inst	-2392
▁last	-2393
▁magoza	-2394
▁tihakelo	-2395
▁landzelela	-2396
ging	-2397
▁vava	-2398
qh	-2399
▁Do	-2400
▁partners	-2401
▁Xa	-2402
▁def	-2403
▁put	-2404
▁vari	-2405
mberiwa	-2406
▁Holobye	-2407
lion	-2408
▁tona	-2409
▁wolowo	-2410
ness	-2411
▁capa	-2412
yondzi	-2413
eriweke	-2414
▁koti	-2415
kiwile	-2416
▁vekiwa	-2417
▁xidemokirasi	-2418
▁Wadi	-2419
▁Li	-2420
▁hlanganisa	-2421
▁ur	-2422
lovelo	-2423
▁Af	-2424
▁Fin	-2425
kheti	-2426
▁marito	-2427
▁Hlamusela	-2428
▁responsibility	-2429
wangi	-2430
▁enough	-2431
▁market	-2432
▁mone	-2433
▁produc	-2434
▁measures	-2435
▁agreement	-2436
tshunxo	-2437
▁twisisa	-2438
▁ngopfungopfu	-2439
▁xita	-2440
▁days	-2441
▁Wor	-2442
▁kunguha	-2443
▁4.	-2444
▁yimela	-2445
▁hinkwerhu	-2446
▁Ag	-2447
riwaka	-2448
▁Ntirho	-2449
▁tirhi	-2450
vention	-2451
ange	-2452
▁day	-2453
▁vuts	-2454
▁swimbirhi	-2455
▁registration	-2456
▁Milawu	-2457
▁vutivi	-2458
▁ntirhisano	-2459
▁objectives	-2460
▁KU	-2461
abum	-2462
▁ask	-2463
ender	-2464
▁secu	-2465
▁Misava	-2466
▁16	-2467
▁Tra	-2468
▁hlamus	-2469
dzo	-2470
ards	-2471
umabum	-2472
▁complete	-2473
arch	-2474
▁delivery	-2475
▁food	-2476
▁Vuk	-2477
▁xana	-2478
▁proper	-2479
▁Tikomiti	-2480
▁car	-2481
▁colle	-2482
▁Xikombelo	-2483
dies	-2484
andza	-2485
▁curr	-2486
▁Municipal	-2487
tshalatshala	-2488
semb	-2489
ster	-2490
▁date	-2491
▁kongoma	-2492
▁Khomixini	-2493
ze	-2494
▁stu	-2495
▁list	-2496
▁without	-2497
khu	-2498
ceed	-2499
leko	-2500
▁vumba	-2501
▁kote	-2502
▁kumi	-2503
vekisi	-2504
▁confi	-2505
▁Nawumbisi	-2506
dence	-2507
▁tihlanganisa	-2508
rities	-2509
▁invest	-2510
▁programmes	-2511
▁qui	-2512
▁land	-2513
▁State	-2514
▁njhani	-2515
tact	-2516
inawana	-2517
tifikheti	-2518
▁crime	-2519
hansela	-2520
masipala	-2521
▁timbirhi	-2522
▁vuleteri	-2523
▁international	-2524
unities	-2525
irs	-2526
▁Co	-2527
▁thank	-2528
▁review	-2529
tana	-2530
handle	-2531
tlhelo	-2532
rm	-2533
▁skills	-2534
2.	-2535
kana	-2536
▁fore	-2537
▁months	-2538
rha	-2539
pose	-2540
▁lab	-2541
▁lic	-2542
▁diffic	-2543
tirhweni	-2544
▁swipimelo	-2545
▁infrastructure	-2546
▁real	-2547
▁tirhaka	-2548
LA	-2549
siwa	-2550
▁house	-2551
▁tsundzu	-2552
▁15	-2553
▁ru	-2554
veni	-2555
▁ann	-2556
▁beca	-2557
▁energy	-2558
ghingiriko	-2559
▁kom	-2560
▁kambela	-2561
▁quality	-2562
▁xiswona	-2563
sembly	-2564
▁At	-2565
▁elect	-2566
isiwaka	-2567
▁fambisa	-2568
ane	-2569
▁hl	-2570
duce	-2571
▁open	-2572
▁money	-2573
fication	-2574
▁tru	-2575
▁achie	-2576
yisense	-2577
ating	-2578
▁humesi	-2579
▁security	-2580
▁result	-2581
▁lavekaka	-2582
...	-2583
▁hluvuk	-2584
▁ting	-2585
▁mention	-2586
una	-2587
lomu	-2588
yike	-2589
tention	-2590
▁khumba	-2591
▁reason	-2592
▁vuxaka	-2593
less	-2594
▁reco	-2595
▁incre	-2596
duction	-2597
▁subs	-2598
muselo	-2599
ecutive	-2600
▁democracy	-2601
▁sirhelela	-2602
▁opportunity	-2603
▁hatl	-2604
tirhisi	-2605
▁register	-2606
jisi	-2607
▁seri	-2608
▁komba	-2609
coura	-2610
▁Plan	-2611
co	-2612
ger	-2613
▁ntsengo	-2614
fo	-2615
ately	-2616
▁TH	-2617
misela	-2618
▁ndzing	-2619
▁reasons	-2620
▁Assembly	-2621
kumu	-2622
▁Exp	-2623
▁tse	-2624
▁Mana	-2625
▁sivela	-2626
verty	-2627
▁road	-2628
▁vele	-2629
▁legal	-2630
▁pf	-2631
langu	-2632
reng	-2633
▁Fa	-2634
▁ser	-2635
▁Timhaka	-2636
▁amukeri	-2637
▁mphakelo	-2638
▁Mb	-2639
▁off	-2640
▁vad	-2641
dents	-2642
▁1998	-2643
▁njhe	-2644
▁vehi	-2645
▁Uni	-2646
vious	-2647
▁safety	-2648
uthority	-2649
fied	-2650
▁cho	-2651
▁swiha	-2652
ramework	-2653
hanselara	-2654
sirhelelo	-2655
▁rha	-2656
▁NA	-2657
▁proposal	-2658
tained	-2659
▁least	-2660
0.	-2661
city	-2662
▁Swa	-2663
▁pfa	-2664
▁xikarhi	-2665
eng	-2666
▁Nd	-2667
▁Si	-2668
mall	-2669
mpfi	-2670
▁dri	-2671
▁inde	-2672
▁name	-2673
▁Mitirho	-2674
ising	-2675
▁xexo	-2676
▁hlawuleka	-2677
pfa	-2678
▁emp	-2679
▁resi	-2680
kelela	-2681
tified	-2682
mise	-2683
tshungu	-2684
▁inform	-2685
▁nghena	-2686
yone	-2687
▁xileriso	-2688
lano	-2689
▁vhota	-2690
eriwaka	-2691
▁hofisi	-2692
▁document	-2693
keke	-2694
▁private	-2695
▁tiphe	-2696
▁Presidente	-2697
anyo	-2698
▁police	-2699
▁hlawula	-2700
▁vumbiwa	-2701
residente	-2702
▁responsible	-2703
mer	-2704
▁data	-2705
▁subject	-2706
ET	-2707
rease	-2708
▁basis	-2709
▁strategi	-2710
vin	-2711
pila	-2712
ences	-2713
▁hikuva	-2714
▁monitor	-2715
▁khumb	-2716
amu	-2717
▁When	-2718
▁vhoti	-2719
eriwile	-2720
ody	-2721
then	-2722
▁mambirhi	-2723
▁xilaveko	-2724
▁Dire	-2725
▁common	-2726
▁control	-2727
▁cop	-2728
▁andla	-2729
▁experi	-2730
bilities	-2731
tirhiselo	-2732
▁ntolovelo	-2733
act	-2734
▁fact	-2735
ultural	-2736
▁rhumela	-2737
12	-2738
▁Al	-2739
mulo	-2740
▁speak	-2741
hird	-2742
wihi	-2743
anile	-2744
▁past	-2745
▁final	-2746
▁administ	-2747
sing	-2748
▁doing	-2749
▁read	-2750
▁endlela	-2751
tiga	-2752
▁appropri	-2753
▁involved	-2754
▁xivumbeko	-2755
▁Application	-2756
hurogi	-2757
▁account	-2758
▁Res	-2759
▁Cape	-2760
▁hambi	-2761
▁design	-2762
huresidente	-2763
▁Nhlengeletano	-2764
▁mut	-2765
tswari	-2766
▁vonaka	-2767
ually	-2768
▁less	-2769
▁swiphemu	-2770
▁establish	-2771
til	-2772
comes	-2773
▁conditions	-2774
▁employment	-2775
wele	-2776
▁Pre	-2777
▁enti	-2778
▁prepa	-2779
▁consul	-2780
▁present	-2781
▁const	-2782
▁AN	-2783
visiso	-2784
▁because	-2785
▁special	-2786
▁pfumelela	-2787
▁department	-2788
iwa	-2789
▁ley	-2790
▁First	-2791
▁languta	-2792
▁opportunities	-2793
versi	-2794
▁des	-2795
ances	-2796
▁kwihi	-2797
▁approved	-2798
hurogireme	-2799
▁detail	-2800
▁tirhisana	-2801
▁reso	-2802
▁trade	-2803
▁Some	-2804
selves	-2805
▁ndzawulo	-2806
▁xivandla	-2807
ringanyeto	-2808
▁challenge	-2809
▁ple	-2810
sente	-2811
qhinga	-2812
▁lawula	-2813
taina	-2814
▁voni	-2815
▁nhundzu	-2816
▁poverty	-2817
▁mihlangano	-2818
▁addi	-2819
▁streng	-2820
▁serious	-2821
IC	-2822
gen	-2823
ses	-2824
▁et	-2825
▁im	-2826
▁dem	-2827
▁Committees	-2828
ists	-2829
▁hlo	-2830
▁nhlamulo	-2831
hwa	-2832
▁benefi	-2833
▁contra	-2834
▁follows	-2835
ined	-2836
▁rimbewu	-2837
▁representa	-2838
tsundzu	-2839
▁nhlayiso	-2840
▁tekeriwa	-2841
▁Hikwalaho	-2842
▁matshalatshala	-2843
am	-2844
▁18	-2845
ulani	-2846
▁tava	-2847
▁hundzeke	-2848
........	-2849
▁low	-2850
▁Health	-2851
reedom	-2852
▁discussion	-2853
▁khumbe	-2854
▁encoura	-2855
▁lowukulu	-2856
leki	-2857
▁conf	-2858
▁hoxa	-2859
tshunguri	-2860
ues	-2861
▁glob	-2862
komhaka	-2863
▁mbangu	-2864
▁facilita	-2865
▁cinci	-2866
▁tsala	-2867
mination	-2868
▁mutirhi	-2869
▁ntlhanu	-2870
▁municipalities	-2871
nolo	-2872
▁regula	-2873
▁biha	-2874
dyondzo	-2875
pfhumba	-2876
▁fikela	-2877
▁general	-2878
orted	-2879
▁councillor	-2880
tho	-2881
ross	-2882
▁xip	-2883
iniki	-2884
▁five	-2885
elanga	-2886
▁vuvabyi	-2887
▁vantshwa	-2888
ith	-2889
▁Leyi	-2890
▁poor	-2891
▁sure	-2892
vur	-2893
yondza	-2894
▁mpfuneto	-2895
▁laman	-2896
▁plans	-2897
▁legisla	-2898
▁meetings	-2899
alys	-2900
fairs	-2901
▁vurimi	-2902
maki	-2903
vour	-2904
▁ximunhu	-2905
▁Director	-2906
▁industry	-2907
▁protection	-2908
ne	-2909
ific	-2910
▁ear	-2911
▁hlamula	-2912
▁activity	-2913
▁cost	-2914
hlampfi	-2915
▁govern	-2916
▁pfumelelana	-2917
ates	-2918
moun	-2919
vidu	-2920
▁basic	-2921
▁Swirho	-2922
utes	-2923
▁Whi	-2924
▁contact	-2925
▁pfuneta	-2926
operation	-2927
▁tumbuluxiwa	-2928
ustice	-2929
▁essen	-2930
▁exist	-2931
▁engete	-2932
kin	-2933
emplo	-2934
▁promote	-2935
fikelelo	-2936
▁constitu	-2937
▁Tran	-2938
▁Sa	-2939
▁ty	-2940
hozi	-2941
▁Hak	-2942
▁kuri	-2943
▁khoto	-2944
▁power	-2945
▁recom	-2946
▁small	-2947
▁table	-2948
▁welcome	-2949
▁farm	-2950
▁needed	-2951
▁tsandz	-2952
▁vuvekisi	-2953
ath	-2954
▁gra	-2955
▁based	-2956
▁thing	-2957
tage	-2958
▁Nts	-2959
▁whe	-2960
xiave	-2961
▁four	-2962
▁vusweti	-2963
▁simekiwa	-2964
▁asp	-2965
fession	-2966
▁matters	-2967
▁vavasati	-2968
▁resolution	-2969
▁ide	-2970
yangu	-2971
▁tsak	-2972
▁broad	-2973
▁Phuresidente	-2974
▁xihi	-2975
▁province	-2976
▁subsection	-2977
chu	-2978
line	-2979
rant	-2980
▁Ndz	-2981
▁rej	-2982
▁live	-2983
lhontlho	-2984
7.	-2985
▁Ko	-2986
▁makete	-2987
▁difficult	-2988
▁requirements	-2989
RH	-2990
fit	-2991
risi	-2992
ways	-2993
yingi	-2994
▁baby	-2995
▁capacity	-2996
▁institutions	-2997
na	-2998
▁Su	-2999
hundz	-3000
▁free	-3001
▁jobs	-3002
▁workers	-3003
▁increase	-3004
▁positive	-3005
khom	-3006
▁bri	-3007
erisano	-3008
▁tivisa	-3009
▁interes	-3010
▁parties	-3011
▁request	-3012
▁MA	-3013
site	-3014
▁Africans	-3015
IDS	-3016
ral	-3017
▁SW	-3018
tics	-3019
▁fikeleri	-3020
▁minongonoko	-3021
▁VA	-3022
ledge	-3023
▁kusuhi	-3024
▁move	-3025
▁kwalomu	-3026
▁My	-3027
▁tlu	-3028
indlu	-3029
▁post	-3030
▁leaders	-3031
▁tinxaka	-3032
ume	-3033
▁him	-3034
speci	-3035
▁rest	-3036
OP	-3037
ay	-3038
oin	-3039
▁hamb	-3040
▁licence	-3041
▁thoriwa	-3042
▁maphorisa	-3043
pt	-3044
hamp	-3045
▁lemu	-3046
▁herisa	-3047
▁tinhlengeletano	-3048
dzawulo	-3049
▁dyondza	-3050
▁fambis	-3051
▁labour	-3052
jisitara	-3053
▁Dyondzo	-3054
tal	-3055
miti	-3056
▁registered	-3057
▁Vukorhokeri	-3058
IP	-3059
tiki	-3060
▁ris	-3061
▁Tiko	-3062
▁opini	-3063
▁Xiviko	-3064
▁become	-3065
▁humesa	-3066
▁ringeta	-3067
▁matirhiselo	-3068
▁task	-3069
▁tsar	-3070
▁nandzu	-3071
tro	-3072
hoti	-3073
▁AIDS	-3074
▁young	-3075
▁Timali	-3076
▁ndzhawu	-3077
▁Swoleswo	-3078
▁appropriate	-3079
▁Is	-3080
ource	-3081
▁mean	-3082
▁Maendlelo	-3083
▁essential	-3084
▁functions	-3085
▁hon	-3086
wards	-3087
▁major	-3088
▁tlang	-3089
▁ehandle	-3090
▁kana	-3091
▁nhlo	-3092
ors	-3093
▁making	-3094
▁amendments	-3095
oloji	-3096
▁xibalo	-3097
▁14	-3098
▁best	-3099
▁corre	-3100
▁Republic	-3101
kanerisano	-3102
▁du	-3103
▁cal	-3104
▁2011	-3105
▁visi	-3106
▁conclu	-3107
▁swoleswo	-3108
▁(1)	-3109
▁Euro	-3110
ificant	-3111
▁results	-3112
▁function	-3113
fula	-3114
▁Chi	-3115
lulami	-3116
▁stake	-3117
ination	-3118
▁region	-3119
▁hangala	-3120
soci	-3121
dyangu	-3122
▁Tiwadi	-3123
▁recogn	-3124
▁vonelo	-3125
▁attention	-3126
pimo	-3127
▁Imp	-3128
▁THE	-3129
▁2005	-3130
teriwa	-3131
▁million	-3132
▁tinharhu	-3133
▁vumundzuku	-3134
ice	-3135
▁Sec	-3136
lling	-3137
▁global	-3138
▁really	-3139
▁achieved	-3140
▁langutisa	-3141
ctly	-3142
▁sur	-3143
▁Matiko	-3144
▁relations	-3145
foli	-3146
▁ene	-3147
cally	-3148
▁show	-3149
▁Hambi	-3150
▁conte	-3151
▁endlile	-3152
kanj	-3153
▁ten	-3154
▁pfuxe	-3155
▁quali	-3156
▁Program	-3157
▁language	-3158
▁transport	-3159
▁Ga	-3160
bumabum	-3161
▁purpose	-3162
rhum	-3163
inkulu	-3164
ulation	-3165
▁muholo	-3166
▁navela	-3167
▁simeka	-3168
IT	-3169
pla	-3170
andzi	-3171
eleke	-3172
▁among	-3173
▁levels	-3174
▁struct	-3175
▁xikolo	-3176
▁directive	-3177
hara	-3178
▁step	-3179
mbuyelo	-3180
▁others	-3181
▁vumaki	-3182
bumabumelo	-3183
▁completed	-3184
ling	-3185
▁Xiv	-3186
▁2000	-3187
▁amoun	-3188
▁swihi	-3189
▁record	-3190
▁strategy	-3191
has	-3192
▁11	-3193
▁By	-3194
▁tes	-3195
lines	-3196
▁laya	-3197
▁dyondz	-3198
▁individu	-3199
▁provision	-3200
atho	-3201
hasi	-3202
▁concerns	-3203
▁importance	-3204
▁nsirhelelo	-3205
vhele	-3206
▁allo	-3207
▁share	-3208
▁vehicle	-3209
▁Hakunene	-3210
▁cir	-3211
▁sent	-3212
olonga	-3213
▁attend	-3214
specially	-3215
tumbuluko	-3216
▁building	-3217
thu	-3218
▁Gi	-3219
▁occ	-3220
▁twan	-3221
kanjhek	-3222
leswaku	-3223
▁xihlawu	-3224
▁investment	-3225
▁dise	-3226
▁impact	-3227
▁income	-3228
▁referred	-3229
RS	-3230
mily	-3231
ters	-3232
▁Nyi	-3233
▁sum	-3234
▁found	-3235
▁Europe	-3236
▁Rihany	-3237
fficient	-3238
EC	-3239
ace	-3240
▁vak	-3241
▁term	-3242
▁framework	-3243
▁xikan	-3244
mberi	-3245
▁turn	-3246
vukisi	-3247
▁position	-3248
▁endliwile	-3249
▁xifundzhankulu	-3250
ivi	-3251
▁mats	-3252
▁layisense	-3253
urha	-3254
xiweke	-3255
▁start	-3256
▁effect	-3257
tainable	-3258
▁recommend	-3259
keni	-3260
teur	-3261
▁mune	-3262
▁Vaaki	-3263
▁lahle	-3264
▁whole	-3265
▁especially	-3266
▁tiphesente	-3267
mine	-3268
pers	-3269
rial	-3270
▁Laha	-3271
vation	-3272
▁Nkarhi	-3273
▁tiyisa	-3274
▁principle	-3275
MA	-3276
▁hu	-3277
▁tr	-3278
liki	-3279
▁Per	-3280
alysis	-3281
▁favour	-3282
▁tinyike	-3283
▁household	-3284
▁investiga	-3285
▁swikombiso	-3286
eld	-3287
▁rhi	-3288
akatiko	-3289
vulo	-3290
movha	-3291
▁eval	-3292
▁begin	-3293
▁always	-3294
unge	-3295
tiviso	-3296
▁short	-3297
kwama	-3298
▁lavi	-3299
▁vuyer	-3300
▁Section	-3301
ensi	-3302
▁Local	-3303
▁quite	-3304
sirheleri	-3305
▁vutshunguri	-3306
▁ns	-3307
olen	-3308
▁vav	-3309
▁equi	-3310
vevukisi	-3311
▁whether	-3312
▁fanelanga	-3313
ono	-3314
tatana	-3315
▁hanya	-3316
▁mbula	-3317
▁Xiyimo	-3318
▁fikeleriwa	-3319
▁2013	-3320
▁Nhla	-3321
▁Provin	-3322
mente	-3323
▁down	-3324
▁documents	-3325
▁processes	-3326
▁keep	-3327
os	-3328
▁rapp	-3329
▁words	-3330
▁vulavu	-3331
▁nkateko	-3332
▁ringany	-3333
▁learners	-3334
sts	-3335
kili	-3336
▁yet	-3337
▁agric	-3338
▁cases	-3339
▁established	-3340
6.	-3341
orm	-3342
ove	-3343
own	-3344
cise	-3345
▁May	-3346
▁bal	-3347
▁vito	-3348
orteur	-3349
▁assessment	-3350
mana	-3351
▁aim	-3352
▁hlen	-3353
▁ololo	-3354
formation	-3355
▁rapporteur	-3356
MB	-3357
▁WA	-3358
wisana	-3359
▁party	-3360
mary	-3361
▁yima	-3362
miliyoni	-3363
▁foreign	-3364
▁ntumbuluko	-3365
▁significant	-3366
▁ou	-3367
▁hig	-3368
▁hlu	-3369
▁hous	-3370
▁line	-3371
▁opinion	-3372
▁Xikombiso	-3373
axop	-3374
▁lin	-3375
visisi	-3376
puty	-3377
▁ret	-3378
▁Xikongomelo	-3379
ording	-3380
ungula	-3381
▁close	-3382
▁schools	-3383
▁underta	-3384
▁yim	-3385
ither	-3386
▁xixi	-3387
▁Explain	-3388
rug	-3389
gges	-3390
heka	-3391
▁With	-3392
vuyelo	-3393
▁above	-3394
▁endle	-3395
▁large	-3396
▁Ac	-3397
▁bur	-3398
▁web	-3399
▁issued	-3400
▁hambiswiritano	-3401
enti	-3402
vers	-3403
▁Hin	-3404
xamelo	-3405
▁priority	-3406
▁provides	-3407
▁decisions	-3408
fomo	-3409
▁moya	-3410
▁concerned	-3411
▁Pe	-3412
vuko	-3413
▁ins	-3414
▁ways	-3415
lement	-3416
gration	-3417
▁langutana	-3418
▁Man	-3419
▁held	-3420
▁rules	-3421
▁letter	-3422
▁current	-3423
UN	-3424
▁ever	-3425
▁xilo	-3426
▁since	-3427
▁tirhe	-3428
▁koteka	-3429
▁kombisi	-3430
▁Education	-3431
▁Nongonoko	-3432
▁pfumaleka	-3433
riso	-3434
▁create	-3435
▁Swiko	-3436
▁offic	-3437
▁consum	-3438
▁yaleyo	-3439
▁YA	-3440
hund	-3441
ority	-3442
▁sche	-3443
▁eneji	-3444
▁gener	-3445
▁ntsha	-3446
▁vanga	-3447
▁particularly	-3448
KO	-3449
▁nx	-3450
mfumo	-3451
▁dele	-3452
▁perc	-3453
▁ying	-3454
▁mfikelelo	-3455
20	-3456
uto	-3457
▁rese	-3458
inyana	-3459
ricity	-3460
▁guide	-3461
ference	-3462
▁tindzi	-3463
▁solution	-3464
▁Programme	-3465
▁tirhisiwaka	-3466
lant	-3467
viri	-3468
ctors	-3469
ustom	-3470
▁1994	-3471
▁simp	-3472
▁tive	-3473
nology	-3474
leketli	-3475
▁mbango	-3476
▁unemplo	-3477
▁strengthen	-3478
kanjhekisano	-3479
aneke	-3480
▁para	-3481
▁Kungu	-3482
▁value	-3483
▁authority	-3484
redi	-3485
tori	-3486
▁fanaka	-3487
▁swikolo	-3488
▁fambelanaka	-3489
▁old	-3490
▁wri	-3491
vision	-3492
▁enter	-3493
▁various	-3494
▁nhlawulo	-3495
GA	-3496
▁21	-3497
▁Yi	-3498
medi	-3499
havuko	-3500
tshamo	-3501
▁dinga	-3502
▁movha	-3503
▁third	-3504
▁persons	-3505
partments	-3506
▁vekiweke	-3507
▁implement	-3508
▁humelelaka	-3509
yela	-3510
▁iden	-3511
luvuko	-3512
rhangana	-3513
▁hlengele	-3514
▁mindyangu	-3515
▁communication	-3516
▁organisations	-3517
▁xit	-3518
jenda	-3519
▁tiya	-3520
▁Hinkwa	-3521
▁depend	-3522
misaveni	-3523
▁standards	-3524
viki	-3525
▁youth	-3526
▁taking	-3527
ders	-3528
orob	-3529
▁nku	-3530
▁tis	-3531
▁swik	-3532
▁developed	-3533
▁ematikweni	-3534
▁Mafambiselo	-3535
▁mitlhontlho	-3536
ELO	-3537
kahle	-3538
▁home	-3539
▁costs	-3540
▁metho	-3541
▁pfuni	-3542
▁vutisa	-3543
▁company	-3544
▁nghingiriko	-3545
omes	-3546
ttle	-3547
cable	-3548
hikiz	-3549
winyi	-3550
▁materi	-3551
▁received	-3552
alu	-3553
hlu	-3554
siti	-3555
▁copy	-3556
▁death	-3557
▁treat	-3558
▁Deputy	-3559
dzolonga	-3560
▁requires	-3561
▁rate	-3562
▁xina	-3563
▁funds	-3564
hundzulu	-3565
▁ndyangu	-3566
▁humesiwa	-3567
▁vunharhu	-3568
▁Community	-3569
▁nhlamuselo	-3570
▁OF	-3571
tory	-3572
▁lot	-3573
yengen	-3574
▁tsalwa	-3575
▁profession	-3576
ber	-3577
mined	-3578
▁true	-3579
▁khomiwa	-3580
▁Timfanelo	-3581
▁One	-3582
▁boxa	-3583
▁feel	-3584
▁often	-3585
▁nomboro	-3586
▁employees	-3587
▁swivilelo	-3588
mile	-3589
▁ana	-3590
dered	-3591
endli	-3592
hendz	-3593
yenkulu	-3594
▁nation	-3595
▁competi	-3596
▁remains	-3597
tsundzuxo	-3598
▁mbi	-3599
▁opp	-3600
lated	-3601
uthori	-3602
▁Board	-3603
▁agenda	-3604
▁lwisana	-3605
▁hluvukisa	-3606
▁interests	-3607
▁principles	-3608
AL	-3609
ensus	-3610
inten	-3611
▁khamp	-3612
▁rhula	-3613
▁swiharhi	-3614
▁humelerisa	-3615
▁participate	-3616
NP	-3617
▁Sp	-3618
hiwa	-3619
qing	-3620
etana	-3621
olence	-3622
▁intend	-3623
▁vulaka	-3624
kinoloji	-3625
▁changes	-3626
▁vatatana	-3627
▁emisaveni	-3628
ried	-3629
▁2010	-3630
hawini	-3631
▁Batho	-3632
hlamulo	-3633
▁freedom	-3634
▁tsandzeka	-3635
▁priorities	-3636
lete	-3637
mples	-3638
▁Endz	-3639
lobyenkulu	-3640
▁endliweke	-3641
▁swikombelo	-3642
▁13	-3643
graph	-3644
▁kind	-3645
cribed	-3646
holders	-3647
tirhela	-3648
▁research	-3649
▁langutisisa	-3650
udi	-3651
▁pop	-3652
▁Lowu	-3653
▁reli	-3654
iseriwa	-3655
▁analysis	-3656
▁lulamisiwa	-3657
ED	-3658
mpa	-3659
▁Fi	-3660
▁Gu	-3661
▁Sub	-3662
ariso	-3663
gistra	-3664
▁mambe	-3665
▁policies	-3666
wers	-3667
▁2009	-3668
▁peace	-3669
▁voted	-3670
▁details	-3671
clu	-3672
▁nc	-3673
yini	-3674
eleyo	-3675
▁forms	-3676
▁appoint	-3677
▁antswisiwa	-3678
ser	-3679
heni	-3680
kete	-3681
▁Pele	-3682
▁vang	-3683
yondzisi	-3684
▁brief	-3685
▁grant	-3686
▁rimba	-3687
▁gender	-3688
▁amendment	-3689
▁objective	-3690
▁democratic	-3691
hila	-3692
▁mat	-3693
▁hold	-3694
▁nkarh	-3695
▁return	-3696
▁nothing	-3697
hur	-3698
jek	-3699
goti	-3700
▁Hum	-3701
based	-3702
▁leswin	-3703
▁techni	-3704
▁included	-3705
▁lamanene	-3706
▁monitoring	-3707
lani	-3708
▁Dis	-3709
inary	-3710
▁kuya	-3711
▁rejis	-3712
▁rural	-3713
ruption	-3714
▁Intern	-3715
▁amount	-3716
--	-3717
mate	-3718
▁nave	-3719
▁rhandza	-3720
▁systems	-3721
▁ndzavisiso	-3722
kha	-3723
▁mad	-3724
▁motor	-3725
ruction	-3726
▁living	-3727
▁mavandla	-3728
▁langutela	-3729
▁vadyondzi	-3730
▁tindzawulo	-3731
▁electricity	-3732
▁cap	-3733
▁Inte	-3734
▁komb	-3735
▁remo	-3736
▁tikho	-3737
kambelo	-3738
▁matimu	-3739
▁employer	-3740
▁tshembha	-3741
▁tit	-3742
▁fish	-3743
undzeni	-3744
▁supply	-3745
▁xiviri	-3746
▁mivuyelo	-3747
keti	-3748
▁012	-3749
▁Fund	-3750
▁vika	-3751
lawuri	-3752
▁hlohlo	-3753
▁hundzu	-3754
▁papala	-3755
▁comment	-3756
▁identify	-3757
lf	-3758
law	-3759
lwa	-3760
talo	-3761
ungeto	-3762
▁Endlelo	-3763
▁Ro	-3764
ivil	-3765
sequ	-3766
rheli	-3767
▁khol	-3768
▁katsiwa	-3769
▁hinkwaro	-3770
▁xifundzankulu	-3771
▁17	-3772
ffor	-3773
miwa	-3774
▁Now	-3775
▁fee	-3776
▁kaya	-3777
▁oppo	-3778
▁tool	-3779
qingho	-3780
vanyisa	-3781
▁yeleyo	-3782
▁hatlisa	-3783
▁mimovha	-3784
▁swivandla	-3785
▁mal	-3786
tsong	-3787
venue	-3788
makiwa	-3789
reated	-3790
▁intro	-3791
▁lives	-3792
▁indica	-3793
uku	-3794
TION	-3795
lect	-3796
xelo	-3797
inene	-3798
grated	-3799
▁delega	-3800
dule	-3801
▁Offi	-3802
▁safe	-3803
fforts	-3804
weleti	-3805
▁event	-3806
▁vuntshwa	-3807
▁tidyondzo	-3808
mum	-3809
▁abs	-3810
▁nko	-3811
ortun	-3812
▁beha	-3813
▁using	-3814
▁Identi	-3815
▁reports	-3816
▁towards	-3817
▁Mr	-3818
▁swip	-3819
hundzu	-3820
stances	-3821
▁kamberiwa	-3822
▁commitment	-3823
▁institution	-3824
▁Ne	-3825
▁bir	-3826
▁Indi	-3827
▁feed	-3828
▁demand	-3829
▁Affairs	-3830
▁identified	-3831
anies	-3832
▁cris	-3833
dyambu	-3834
▁proof	-3835
timende	-3836
▁pfumela	-3837
▁kunguhata	-3838
yengentsongo	-3839
▁Of	-3840
▁dia	-3841
hekho	-3842
rhumiwa	-3843
▁family	-3844
hikelelo	-3845
▁products	-3846
lly	-3847
ret	-3848
yed	-3849
ours	-3850
▁paid	-3851
▁aware	-3852
▁while	-3853
versity	-3854
vurisano	-3855
▁Endzhaku	-3856
▁statement	-3857
▁xihlawuhlawu	-3858
▁seen	-3859
▁swikili	-3860
PS	-3861
▁5.	-3862
yili	-3863
▁enga	-3864
▁exer	-3865
▁vuka	-3866
▁Nyika	-3867
▁staff	-3868
gistrar	-3869
▁accept	-3870
▁khombo	-3871
▁yisiwa	-3872
▁clearly	-3873
▁extreme	-3874
▁expected	-3875
▁lokukulu	-3876
▁experience	-3877
hoxo	-3878
yiwa	-3879
▁ori	-3880
▁Cour	-3881
▁rito	-3882
atives	-3883
▁Other	-3884
▁swina	-3885
▁Second	-3886
▁proposals	-3887
OR	-3888
hela	-3889
olve	-3890
▁cli	-3891
▁sto	-3892
mbers	-3893
▁anim	-3894
▁swit	-3895
▁below	-3896
▁wards	-3897
▁strong	-3898
tekaxiave	-3899
▁critical	-3900
▁departments	-3901
▁organisation	-3902
5.	-3903
wen	-3904
oniwa	-3905
entlemen	-3906
▁explain	-3907
▁procedure	-3908
▁mamiliyoni	-3909
▁nkarhinyana	-3910
▁sustainable	-3911
▁age	-3912
▁laun	-3913
▁tata	-3914
▁tele	-3915
ritten	-3916
▁Munhu	-3917
▁media	-3918
intenance	-3919
▁kanetana	-3920
xiya	-3921
▁evi	-3922
yense	-3923
▁ririmi	-3924
▁employee	-3925
▁nhlokomhaka	-3926
xav	-3927
lict	-3928
wane	-3929
▁tshun	-3930
▁Xandla	-3931
▁Vatirhi	-3932
▁Fe	-3933
▁bla	-3934
▁six	-3935
▁stat	-3936
▁Social	-3937
▁crisis	-3938
▁benefit	-3939
▁Management	-3940
▁24	-3941
▁TB	-3942
▁Kwa	-3943
▁hear	-3944
▁tlher	-3945
▁ntshun	-3946
▁developing	-3947
▁Ya	-3948
anya	-3949
kangi	-3950
tiweke	-3951
tshama	-3952
▁tikweni	-3953
▁previous	-3954
▁fundament	-3955
▁procedures	-3956
elf	-3957
▁Tip	-3958
▁heta	-3959
▁protect	-3960
mor	-3961
▁Ab	-3962
sime	-3963
▁mini	-3964
▁bring	-3965
▁lerin	-3966
▁takes	-3967
▁papila	-3968
▁applies	-3969
▁transpar	-3970
▁implemented	-3971
▁Ba	-3972
essa	-3973
itulu	-3974
▁head	-3975
▁tirhela	-3976
▁benefits	-3977
eal	-3978
odo	-3979
▁risk	-3980
▁targe	-3981
▁conduct	-3982
▁tipholisi	-3983
▁Mas	-3984
acher	-3985
▁cong	-3986
▁nghenisiwa	-3987
▁tiyimisela	-3988
RA	-3989
ower	-3990
▁cru	-3991
sions	-3992
▁mint	-3993
▁once	-3994
faniso	-3995
▁ajenda	-3996
▁associ	-3997
▁efforts	-3998
▁kotekaka	-3999
▁leyikulu	-4000
▁el	-4001
▁Yuro	-4002
leleni	-4003
mpaign	-4004
▁negoti	-4005
jekisano	-4006
▁vatswari	-4007
opo	-4008
kiso	-4009
▁nya	-4010
mpimo	-4011
▁sectors	-4012
FA	-4013
funo	-4014
koto	-4015
ratu	-4016
veral	-4017
xiwile	-4018
▁Members	-4019
▁disease	-4020
▁written	-4021
tlhontlho	-4022
▁submitted	-4023
ims	-4024
▁Where	-4025
▁medical	-4026
▁xiyengentsongo	-4027
gue	-4028
hina	-4029
▁lwa	-4030
oroba	-4031
▁Vuti	-4032
xikaya	-4033
▁sugges	-4034
▁environmental	-4035
▁Or	-4036
pter	-4037
wela	-4038
▁ine	-4039
▁char	-4040
▁port	-4041
▁kambis	-4042
▁little	-4043
▁Vuxokoxoko	-4044
▁administration	-4045
iled	-4046
▁ekho	-4047
angeni	-4048
▁officer	-4049
▁Swifundz	-4050
▁Therefore	-4051
▁mimbuyelo	-4052
▁stakeholders	-4053
50	-4054
wet	-4055
rhele	-4056
▁fight	-4057
▁contain	-4058
▁continu	-4059
▁Services	-4060
▁tindzimi	-4061
late	-4062
tely	-4063
tile	-4064
rhuto	-4065
kateko	-4066
ongolo	-4067
▁tindlu	-4068
▁Pholisi	-4069
▁vuyeriwa	-4070
▁gentlemen	-4071
▁mentioned	-4072
▁madzolonga	-4073
▁cooperation	-4074
▁Es	-4075
▁Mit	-4076
▁kala	-4077
andzhaku	-4078
▁involve	-4079
▁minhlangano	-4080
▁Rec	-4081
▁Many	-4082
▁SARS	-4083
▁cate	-4084
fungho	-4085
▁affect	-4086
▁vuriwa	-4087
▁ndlandlamuxa	-4088
asy	-4089
wun	-4090
▁tia	-4091
▁urg	-4092
vered	-4093
▁face	-4094
▁phase	-4095
▁around	-4096
▁tshikelela	-4097
2)	-4098
hl	-4099
▁hard	-4100
person	-4101
▁birth	-4102
