<unk>	0
<s>	0
</s>	0
▁t	-0
go	-1
le	-2
▁a	-3
▁b	-4
he	-5
di	-6
re	-7
la	-8
on	-9
▁m	-10
▁go	-11
▁k	-12
▁s	-13
in	-14
▁y	-15
lo	-16
at	-17
an	-18
▁le	-19
en	-20
▁o	-21
▁di	-22
▁the	-23
wa	-24
tš	-25
er	-26
▁ya	-27
▁p	-28
▁ka	-29
▁tš	-30
▁e	-31
or	-32
it	-33
ga	-34
▁f	-35
we	-36
▁c	-37
om	-38
is	-39
▁n	-40
▁of	-41
ion	-42
ha	-43
▁an	-44
es	-45
▁ba	-46
▁se	-47
ro	-48
ic	-49
al	-50
▁in	-51
se	-52
▁w	-53
▁and	-54
▁re	-55
▁ma	-56
ed	-57
ent	-58
▁to	-59
ho	-60
▁mo	-61
ing	-62
▁M	-63
ba	-64
▁tša	-65
ka	-66
et	-67
ra	-68
▁T	-69
iš	-70
▁bo	-71
st	-72
▁ga	-73
ut	-74
▁th	-75
pe	-76
▁be	-77
il	-78
ct	-79
▁A	-80
▁ye	-81
▁d	-82
▁S	-83
ar	-84
ation	-85
▁la	-86
ur	-87
me	-88
▁h	-89
▁wa	-90
un	-91
▁tše	-92
ve	-93
ge	-94
ri	-95
ment	-96
ong	-97
mo	-98
ng	-99
etš	-100
▁B	-101
ko	-102
▁D	-103
ot	-104
▁sa	-105
▁K	-106
ana	-107
▁for	-108
ele	-109
▁me	-110
▁ke	-111
▁C	-112
ja	-113
▁P	-114
na	-115
▁i	-116
ke	-117
ly	-118
ce	-119
ol	-120
▁dit	-121
▁is	-122
▁I	-123
šo	-124
▁pro	-125
▁G	-126
▁na	-127
▁gore	-128
fe	-129
▁The	-130
ona	-131
▁bja	-132
te	-133
eng	-134
pa	-135
ane	-136
ers	-137
du	-138
▁that	-139
▁tla	-140
▁ha	-141
us	-142
bo	-143
po	-144
ith	-145
id	-146
▁con	-147
ile	-148
šom	-149
ir	-150
▁on	-151
ate	-152
▁kgo	-153
ya	-154
▁or	-155
tše	-156
ša	-157
ul	-158
hla	-159
▁Af	-160
▁g	-161
ma	-162
li	-163
▁de	-164
tša	-165
▁ts	-166
▁R	-167
▁Mo	-168
▁yo	-169
▁as	-170
▁we	-171
ter	-172
mp	-173
ts	-174
be	-175
ver	-176
pp	-177
▁are	-178
▁st	-179
▁goba	-180
▁with	-181
ity	-182
▁su	-183
wego	-184
ill	-185
kgo	-186
res	-187
▁N	-188
hi	-189
▁yeo	-190
her	-191
ci	-192
lwa	-193
▁sw	-194
▁com	-195
▁L	-196
iti	-197
▁fa	-198
tšo	-199
▁al	-200
hlo	-201
olo	-202
tšha	-203
ch	-204
▁ge	-205
etše	-206
▁by	-207
ano	-208
▁E	-209
ric	-210
op	-211
gat	-212
▁W	-213
▁Ma	-214
ort	-215
gh	-216
as	-217
▁hlo	-218
gwa	-219
ti	-220
rom	-221
ta	-222
iša	-223
ction	-224
ela	-225
lic	-226
ess	-227
▁Go	-228
▁te	-229
▁will	-230
qu	-231
▁it	-232
ble	-233
▁ex	-234
▁co	-235
▁at	-236
th	-237
▁wo	-238
ire	-239
ist	-240
fa	-241
lat	-242
mme	-243
gwe	-244
sa	-245
▁ne	-246
um	-247
išo	-248
so	-249
▁v	-250
▁ta	-251
lao	-252
long	-253
▁H	-254
ding	-255
▁tl	-256
fic	-257
uth	-258
▁Di	-259
ust	-260
any	-261
ive	-262
art	-263
▁mat	-264
▁swan	-265
▁šom	-266
ete	-267
▁O	-268
up	-269
lan	-270
ago	-271
▁en	-272
▁un	-273
▁bat	-274
to	-275
▁tšwe	-276
ure	-277
▁Afric	-278
phe	-279
tšhaba	-280
▁have	-281
▁wh	-282
ušo	-283
▁swanetše	-284
tši	-285
▁po	-286
▁hla	-287
▁F	-288
▁pa	-289
rika	-290
dimo	-291
▁pe	-292
▁gomme	-293
ant	-294
der	-295
▁Se	-296
▁Ka	-297
▁tshe	-298
de	-299
▁r	-300
fat	-301
▁app	-302
▁pele	-303
ds	-304
▁ti	-305
▁So	-306
▁this	-307
▁not	-308
si	-309
get	-310
ome	-311
ll	-312
▁dik	-313
▁bao	-314
▁Re	-315
▁tse	-316
▁tšeo	-317
▁he	-318
ši	-319
▁In	-320
ume	-321
cc	-322
tšwego	-323
ther	-324
▁from	-325
▁Afrika	-326
▁ao	-327
lago	-328
for	-329
use	-330
tšwe	-331
lele	-332
orwa	-333
▁was	-334
ions	-335
▁man	-336
▁lo	-337
ren	-338
▁bjalo	-339
▁our	-340
cial	-341
ngwe	-342
▁has	-343
▁fi	-344
ational	-345
udu	-346
pha	-347
pi	-348
ice	-349
▁fet	-350
▁you	-351
ub	-352
em	-353
erm	-354
kolo	-355
▁South	-356
▁din	-357
▁ho	-358
▁batho	-359
▁fo	-360
▁res	-361
iv	-362
im	-363
est	-364
wana	-365
▁inc	-366
tšwa	-367
ad	-368
tle	-369
kare	-370
▁dira	-371
and	-372
one	-373
erv	-374
rolo	-375
mušo	-376
▁setšhaba	-377
▁tlo	-378
▁kga	-379
▁ad	-380
eri	-381
▁prov	-382
etša	-383
ations	-384
▁nya	-385
hu	-386
jo	-387
▁so	-388
šomo	-389
hom	-390
▁bona	-391
▁Borwa	-392
etšo	-393
fo	-394
▁1	-395
ans	-396
▁moka	-397
ilego	-398
ated	-399
▁rena	-400
▁imp	-401
▁Le	-402
ich	-403
▁comm	-404
▁sub	-405
ene	-406
tho	-407
▁lego	-408
ry	-409
ow	-410
▁which	-411
emo	-412
felo	-413
lete	-414
▁ca	-415
han	-416
tšego	-417
uld	-418
kwa	-419
▁phe	-420
gan	-421
ata	-422
▁comp	-423
▁kudu	-424
ki	-425
ck	-426
gn	-427
▁wor	-428
umele	-429
oro	-430
pelo	-431
▁2	-432
▁Bo	-433
▁ra	-434
ru	-435
▁š	-436
onom	-437
ities	-438
▁must	-439
ne	-440
ss	-441
▁maba	-442
▁tšwa	-443
ollo	-444
pedi	-445
išwa	-446
ula	-447
▁ile	-448
▁Th	-449
▁li	-450
ilwego	-451
end	-452
ak	-453
lu	-454
form	-455
lop	-456
red	-457
ical	-458
▁dir	-459
atla	-460
gra	-461
velop	-462
▁cont	-463
▁do	-464
pho	-465
ments	-466
▁gona	-467
mb	-468
▁hwe	-469
▁seo	-470
▁all	-471
ght	-472
ance	-473
▁other	-474
ab	-475
▁mor	-476
▁U	-477
edi	-478
vern	-479
▁bole	-480
ip	-481
▁tlha	-482
▁ngwa	-483
▁whe	-484
min	-485
▁also	-486
▁akare	-487
unt	-488
ence	-489
▁gape	-490
▁part	-491
ution	-492
▁can	-493
▁been	-494
ident	-495
ary	-496
▁Ba	-497
she	-498
▁bon	-499
▁pol	-500
ny	-501
je	-502
▁We	-503
▁their	-504
ld	-505
ph	-506
ces	-507
▁Kgo	-508
▁who	-509
pect	-510
sed	-511
stit	-512
▁J	-513
▁acc	-514
iši	-515
ena	-516
▁am	-517
fatša	-518
ine	-519
▁any	-520
belo	-521
the	-522
irelo	-523
ted	-524
▁ro	-525
▁Africa	-526
io	-527
ublic	-528
▁yona	-529
▁were	-530
aneo	-531
kelo	-532
able	-533
▁leb	-534
fi	-535
hlele	-536
▁De	-537
ay	-538
▁l	-539
▁tšwele	-540
ape	-541
▁tra	-542
reng	-543
▁rec	-544
▁pre	-545
▁develop	-546
ite	-547
vernment	-548
▁mmušo	-549
▁exp	-550
lha	-551
▁dis	-552
sion	-553
▁karolo	-554
ide	-555
▁morago	-556
ps	-557
▁reg	-558
▁Ke	-559
▁sho	-560
ok	-561
hut	-562
▁serv	-563
leng	-564
gago	-565
loko	-566
am	-567
▁ntle	-568
hwa	-569
und	-570
▁godimo	-571
▁-	-572
▁African	-573
▁Com	-574
▁mai	-575
ree	-576
▁applic	-577
ign	-578
▁bohlo	-579
▁SA	-580
▁may	-581
ni	-582
ally	-583
▁This	-584
per	-585
▁leo	-586
▁ri	-587
ue	-588
ult	-589
▁work	-590
baka	-591
▁kget	-592
tion	-593
▁dina	-594
▁ph	-595
anyo	-596
haba	-597
eny	-598
ctor	-599
helete	-600
lego	-601
▁rep	-602
ies	-603
ople	-604
▁fe	-605
cess	-606
geng	-607
▁tho	-608
00	-609
od	-610
▁inter	-611
cil	-612
ber	-613
▁inclu	-614
▁inv	-615
tha	-616
kgwa	-617
kologo	-618
▁Pro	-619
hlan	-620
▁cons	-621
golo	-622
ffe	-623
▁under	-624
▁ar	-625
▁nago	-626
tla	-627
▁Ge	-628
▁form	-629
swa	-630
▁gare	-631
▁people	-632
otse	-633
▁St	-634
tain	-635
moge	-636
ugh	-637
ense	-638
▁meet	-639
šwa	-640
erson	-641
rol	-642
▁nako	-643
▁out	-644
▁moo	-645
▁count	-646
tse	-647
ilwe	-648
▁kgopelo	-649
▁Con	-650
dimošo	-651
▁mabapi	-652
▁Y	-653
▁ditš	-654
▁bu	-655
part	-656
ale	-657
ject	-658
mogo	-659
als	-660
ens	-661
▁maemo	-662
▁no	-663
▁dip	-664
resident	-665
▁bjo	-666
▁male	-667
ast	-668
▁requ	-669
▁šoma	-670
▁V	-671
cy	-672
▁sc	-673
ates	-674
mit	-675
▁It	-676
int	-677
▁An	-678
▁qu	-679
▁its	-680
▁bohlokwa	-681
▁len	-682
▁Act	-683
▁Molao	-684
▁dikgo	-685
ise	-686
▁naga	-687
kiš	-688
bedi	-689
▁offic	-690
stitution	-691
▁late	-692
▁dipo	-693
icip	-694
▁such	-695
pedišo	-696
▁mošomo	-697
engwa	-698
▁Me	-699
atši	-700
ina	-701
▁these	-702
ission	-703
felong	-704
▁kop	-705
ced	-706
pport	-707
ish	-708
led	-709
▁Co	-710
very	-711
▁dingwe	-712
▁akaretša	-713
rd	-714
▁mong	-715
▁year	-716
kga	-717
▁commun	-718
pon	-719
▁nngwe	-720
▁spe	-721
▁nyaka	-722
▁sego	-723
▁your	-724
▁hwetša	-725
▁they	-726
tlo	-727
▁sy	-728
▁ban	-729
▁inform	-730
wi	-731
▁ele	-732
ration	-733
▁us	-734
▁molao	-735
▁ag	-736
▁bego	-737
▁kgwe	-738
▁thu	-739
letšo	-740
▁mola	-741
▁there	-742
conom	-743
▁min	-744
ild	-745
ress	-746
▁tsela	-747
▁maatla	-748
▁government	-749
rans	-750
▁new	-751
phodi	-752
king	-753
lation	-754
omo	-755
▁perm	-756
all	-757
rest	-758
▁Dit	-759
lwe	-760
▁more	-761
▁use	-762
išano	-763
phelo	-764
▁dire	-765
▁public	-766
len	-767
▁swana	-768
bollo	-769
▁kgolo	-770
elo	-771
▁motho	-772
phodisa	-773
▁tshedimošo	-774
miš	-775
▁amoge	-776
▁fela	-777
gis	-778
own	-779
▁should	-780
ang	-781
kgat	-782
▁aga	-783
▁into	-784
wane	-785
▁dika	-786
▁act	-787
▁up	-788
konom	-789
▁af	-790
▁memb	-791
atš	-792
pele	-793
anego	-794
▁taolo	-795
botse	-796
wo	-797
stem	-798
▁Min	-799
▁maga	-800
▁gro	-801
wago	-802
▁one	-803
▁person	-804
ys	-805
huta	-806
kgoni	-807
▁thro	-808
▁provin	-809
ach	-810
les	-811
▁met	-812
che	-813
▁ev	-814
wing	-815
▁cha	-816
kgolo	-817
kong	-818
šomi	-819
▁mon	-820
kemiš	-821
loy	-822
ised	-823
▁mohla	-824
ality	-825
ag	-826
▁pla	-827
diš	-828
▁gago	-829
ctions	-830
▁Mr	-831
▁tumele	-832
bil	-833
ia	-834
konomi	-835
▁development	-836
ffic	-837
▁tsen	-838
▁fin	-839
ating	-840
▁ac	-841
ices	-842
▁bet	-843
▁dinya	-844
fsa	-845
ial	-846
ek	-847
kala	-848
▁gagwe	-849
cted	-850
▁follo	-851
nyane	-852
ors	-853
su	-854
▁term	-855
▁application	-856
ket	-857
▁Tš	-858
▁plan	-859
▁progra	-860
hlopha	-861
keng	-862
ved	-863
▁process	-864
ister	-865
wn	-866
▁ent	-867
▁national	-868
lano	-869
▁tloga	-870
hip	-871
igh	-872
ora	-873
▁lebaka	-874
ged	-875
cal	-876
heo	-877
▁sha	-878
uring	-879
▁lefa	-880
▁tšona	-881
kara	-882
▁set	-883
▁tlase	-884
of	-885
▁econom	-886
ud	-887
wan	-888
ou	-889
hire	-890
resent	-891
▁mana	-892
iz	-893
▁Ga	-894
▁To	-895
ener	-896
▁Comm	-897
▁system	-898
mes	-899
▁dumele	-900
el	-901
rib	-902
▁ob	-903
bela	-904
ase	-905
ures	-906
▁mengwa	-907
▁emp	-908
wer	-909
lelo	-910
▁inte	-911
gilego	-912
ning	-913
▁kgat	-914
▁thom	-915
rent	-916
fense	-917
fer	-918
▁200	-919
▁mme	-920
▁legis	-921
▁tšwela	-922
▁over	-923
▁contin	-924
▁if	-925
ila	-926
▁but	-927
▁where	-928
▁through	-929
▁ch	-930
galo	-931
▁country	-932
▁mar	-933
▁trans	-934
gy	-935
ious	-936
▁abo	-937
▁j	-938
▁appro	-939
ran	-940
▁feta	-941
▁maleba	-942
cu	-943
▁19	-944
▁Un	-945
▁ass	-946
▁pri	-947
▁ditirelo	-948
its	-949
▁dec	-950
▁pha	-951
▁produ	-952
▁time	-953
▁tha	-954
▁Cape	-955
▁need	-956
▁phetha	-957
gala	-958
▁kgona	-959
▁dipa	-960
ism	-961
port	-962
tšho	-963
upša	-964
▁efe	-965
išene	-966
▁within	-967
▁would	-968
▁magareng	-969
ving	-970
▁swa	-971
ater	-972
kgatlo	-973
no	-974
▁per	-975
▁Mna	-976
ural	-977
age	-978
mente	-979
▁Mola	-980
▁require	-981
ca	-982
▁As	-983
▁mešomo	-984
kom	-985
▁bodi	-986
▁diti	-987
▁tumelelo	-988
▁bile	-989
▁Kgoro	-990
ty	-991
fore	-992
▁information	-993
▁lefelo	-994
vir	-995
▁tšea	-996
ries	-997
hle	-998
pela	-999
▁than	-1000
hireletšo	-1001
mi	-1002
▁mongwe	-1003
ini	-1004
bile	-1005
stru	-1006
▁nete	-1007
bja	-1008
lega	-1009
▁num	-1010
▁tee	-1011
tšhab	-1012
▁lebele	-1013
uk	-1014
hek	-1015
ves	-1016
▁Pa	-1017
▁cer	-1018
▁Setš	-1019
gement	-1020
rit	-1021
▁latelago	-1022
llo	-1023
sure	-1024
▁service	-1025
ous	-1026
ffect	-1027
▁medi	-1028
▁tikologo	-1029
tshe	-1030
ful	-1031
omelo	-1032
▁terms	-1033
▁National	-1034
ract	-1035
▁Par	-1036
▁conc	-1037
▁tlho	-1038
▁kaona	-1039
otheo	-1040
▁respon	-1041
medi	-1042
elelo	-1043
▁dilo	-1044
▁said	-1045
petšo	-1046
▁fase	-1047
pala	-1048
▁gabotse	-1049
▁Z	-1050
ie	-1051
▁hloka	-1052
alth	-1053
▁two	-1054
unicip	-1055
ks	-1056
▁had	-1057
▁maf	-1058
isation	-1059
▁sec	-1060
▁Setšhaba	-1061
rin	-1062
viron	-1063
▁Tona	-1064
▁dita	-1065
▁child	-1066
▁bašomi	-1067
ative	-1068
▁import	-1069
partment	-1070
▁rom	-1071
▁well	-1072
polo	-1073
▁est	-1074
ban	-1075
▁when	-1076
▁mm	-1077
▁det	-1078
▁employ	-1079
pt	-1080
ular	-1081
hon	-1082
ditše	-1083
▁feto	-1084
▁following	-1085
▁dite	-1086
▁mafelo	-1087
▁He	-1088
▁right	-1089
▁bokgoni	-1090
isi	-1091
uto	-1092
rate	-1093
▁thuša	-1094
sela	-1095
▁being	-1096
ision	-1097
▁"	-1098
▁diphe	-1099
ining	-1100
▁lebo	-1101
▁fihlele	-1102
vironment	-1103
ard	-1104
▁des	-1105
uncil	-1106
▁nakong	-1107
▁tshepedišo	-1108
▁ditla	-1109
ety	-1110
▁his	-1111
sepala	-1112
▁ap	-1113
enyi	-1114
homo	-1115
ives	-1116
ting	-1117
▁3	-1118
tern	-1119
▁about	-1120
▁after	-1121
vent	-1122
▁App	-1123
▁made	-1124
▁bus	-1125
▁fun	-1126
▁mokgwa	-1127
karabelo	-1128
lf	-1129
ms	-1130
▁day	-1131
▁oper	-1132
vel	-1133
▁them	-1134
lement	-1135
▁sp	-1136
▁phethagat	-1137
ithut	-1138
▁both	-1139
▁foko	-1140
▁maloko	-1141
▁members	-1142
▁issu	-1143
kišišo	-1144
▁lenaneo	-1145
hoto	-1146
▁boi	-1147
iness	-1148
nete	-1149
dit	-1150
▁conf	-1151
▁thi	-1152
▁em	-1153
kego	-1154
▁state	-1155
▁ab	-1156
put	-1157
▁pos	-1158
▁šomiša	-1159
nd	-1160
▁again	-1161
▁impro	-1162
gelo	-1163
ners	-1164
reat	-1165
▁hum	-1166
▁tir	-1167
ditšwego	-1168
ten	-1169
dent	-1170
▁support	-1171
▁ditšhelete	-1172
ition	-1173
▁effect	-1174
abl	-1175
ari	-1176
pego	-1177
▁par	-1178
senyi	-1179
▁only	-1180
istration	-1181
še	-1182
▁dirwa	-1183
▁eupša	-1184
▁ensure	-1185
▁permit	-1186
hool	-1187
▁indi	-1188
▁kgwebo	-1189
kag	-1190
rero	-1191
▁gam	-1192
engwe	-1193
karetšo	-1194
duc	-1195
pos	-1196
fied	-1197
▁sus	-1198
letša	-1199
▁meetse	-1200
▁police	-1201
▁dinaga	-1202
kemišetšo	-1203
ven	-1204
graph	-1205
oropo	-1206
▁docu	-1207
▁bana	-1208
▁section	-1209
dišo	-1210
dudi	-1211
▁subse	-1212
▁rea	-1213
▁President	-1214
ween	-1215
▁bolela	-1216
▁lefelong	-1217
▁bea	-1218
▁bi	-1219
▁eme	-1220
▁area	-1221
▁tokelo	-1222
▁Molaotheo	-1223
pen	-1224
▁nt	-1225
▁For	-1226
▁bohla	-1227
▁between	-1228
ner	-1229
ents	-1230
▁bjale	-1231
dir	-1232
▁col	-1233
▁kot	-1234
▁mas	-1235
▁tseba	-1236
dition	-1237
▁number	-1238
ff	-1239
▁rega	-1240
▁Minister	-1241
▁services	-1242
▁tšhelete	-1243
co	-1244
hie	-1245
ron	-1246
wat	-1247
▁her	-1248
etšego	-1249
setšhaba	-1250
psha	-1251
▁organ	-1252
bok	-1253
ined	-1254
nolo	-1255
▁kgetho	-1256
▁netefatša	-1257
▁thek	-1258
sible	-1259
▁polic	-1260
▁Constitution	-1261
ded	-1262
eti	-1263
ishe	-1264
▁mabaka	-1265
▁intern	-1266
▁project	-1267
▁areas	-1268
▁kgone	-1269
cip	-1270
▁im	-1271
▁including	-1272
urt	-1273
▁kn	-1274
▁ngwaga	-1275
▁Commission	-1276
▁tšhireletšo	-1277
alwa	-1278
bility	-1279
va	-1280
▁establ	-1281
▁gammogo	-1282
day	-1283
lated	-1284
▁fiwa	-1285
gi	-1286
▁Ex	-1287
▁kgon	-1288
▁mpsha	-1289
▁ekonomi	-1290
gile	-1291
▁fao	-1292
▁rece	-1293
diša	-1294
▁cor	-1295
atlala	-1296
▁maphodisa	-1297
▁environment	-1298
bi	-1299
ris	-1300
▁gan	-1301
▁khu	-1302
▁take	-1303
residente	-1304
ulo	-1305
▁mananeo	-1306
▁maphelo	-1307
▁implement	-1308
▁management	-1309
▁maikarabelo	-1310
▁many	-1311
▁some	-1312
ual	-1313
cture	-1314
rat	-1315
▁If	-1316
▁prom	-1317
▁tseb	-1318
ragalo	-1319
anya	-1320
stan	-1321
▁Mot	-1322
▁fir	-1323
▁Applic	-1324
dust	-1325
▁Mmušo	-1326
▁economic	-1327
▁subsection	-1328
kane	-1329
eletšo	-1330
▁tlago	-1331
▁Jo	-1332
▁land	-1333
tific	-1334
▁years	-1335
▁non	-1336
▁pas	-1337
▁community	-1338
▁provincial	-1339
oto	-1340
ings	-1341
urban	-1342
▁lefase	-1343
ited	-1344
▁ebile	-1345
▁cre	-1346
ute	-1347
▁tšhom	-1348
kedi	-1349
theo	-1350
▁nyake	-1351
▁mengwaga	-1352
rime	-1353
▁fap	-1354
▁hlalo	-1355
ote	-1356
▁Am	-1357
gato	-1358
hata	-1359
▁fur	-1360
▁here	-1361
ency	-1362
▁Mop	-1363
▁hlohlele	-1364
▁facil	-1365
▁those	-1366
hl	-1367
ges	-1368
lwago	-1369
▁nageng	-1370
ws	-1371
▁pur	-1372
uthor	-1373
▁ident	-1374
▁bobedi	-1375
▁tlhabollo	-1376
▁maikemišetšo	-1377
cus	-1378
gon	-1379
▁boit	-1380
letšwa	-1381
ond	-1382
▁office	-1383
▁Council	-1384
▁Na	-1385
▁jo	-1386
ended	-1387
ising	-1388
urity	-1389
adi	-1390
set	-1391
ament	-1392
▁Tshe	-1393
ory	-1394
▁prin	-1395
▁ok	-1396
▁provid	-1397
masepala	-1398
fatšo	-1399
▁business	-1400
▁mafelong	-1401
▁legislation	-1402
▁ofe	-1403
▁sem	-1404
▁letš	-1405
▁sephe	-1406
▁shall	-1407
▁water	-1408
▁Department	-1409
lela	-1410
tšhi	-1411
▁199	-1412
▁motheo	-1413
gase	-1414
hamp	-1415
▁matš	-1416
eneral	-1417
▁botse	-1418
hout	-1419
▁cur	-1420
▁let	-1421
▁suspect	-1422
▁akaretšwa	-1423
▁inf	-1424
▁pho	-1425
▁demo	-1426
▁report	-1427
▁tšweletša	-1428
urg	-1429
reed	-1430
▁There	-1431
lations	-1432
▁school	-1433
ung	-1434
▁car	-1435
esti	-1436
tšhe	-1437
▁awa	-1438
▁she	-1439
▁woo	-1440
feren	-1441
ganyo	-1442
▁speci	-1443
omen	-1444
uswi	-1445
▁cent	-1446
▁rele	-1447
▁temo	-1448
cut	-1449
des	-1450
pit	-1451
spe	-1452
etšwa	-1453
ional	-1454
▁what	-1455
▁fihla	-1456
▁social	-1457
ily	-1458
▁local	-1459
cts	-1460
ret	-1461
▁used	-1462
ani	-1463
itiz	-1464
▁val	-1465
▁chan	-1466
hlanong	-1467
hlankedi	-1468
pat	-1469
ente	-1470
ific	-1471
ness	-1472
▁men	-1473
por	-1474
sta	-1475
▁gu	-1476
▁diko	-1477
▁sign	-1478
▁order	-1479
rds	-1480
▁Ta	-1481
sele	-1482
▁gat	-1483
▁own	-1484
ished	-1485
▁high	-1486
▁activ	-1487
▁bosenyi	-1488
gae	-1489
ics	-1490
rong	-1491
▁kwe	-1492
▁before	-1493
▁against	-1494
ledi	-1495
padi	-1496
▁wit	-1497
▁allo	-1498
▁fele	-1499
dišano	-1500
komelo	-1501
atšhaba	-1502
▁mmalwa	-1503
▁BI	-1504
▁ut	-1505
lato	-1506
rame	-1507
sadi	-1508
▁ame	-1509
▁Serv	-1510
▁thoma	-1511
▁hlokom	-1512
▁equ	-1513
▁lef	-1514
▁phatlala	-1515
▁ditaba	-1516
▁Cha	-1517
tlalo	-1518
▁most	-1519
▁tswa	-1520
▁human	-1521
▁incre	-1522
PS	-1523
▁my	-1524
▁dint	-1525
▁dihla	-1526
▁level	-1527
ep	-1528
ned	-1529
▁Bja	-1530
▁dikgwe	-1531
▁princip	-1532
com	-1533
eno	-1534
lana	-1535
▁att	-1536
▁šomišwa	-1537
olwa	-1538
▁lek	-1539
▁kgauswi	-1540
▁dinyakwa	-1541
▁programme	-1542
▁ext	-1543
▁kat	-1544
▁assist	-1545
▁health	-1546
▁kakaretšo	-1547
os	-1548
hen	-1549
▁very	-1550
gatong	-1551
pportun	-1552
▁sector	-1553
tšhabatšhaba	-1554
▁ve	-1555
▁capa	-1556
fy	-1557
▁adv	-1558
▁vis	-1559
▁make	-1560
▁para	-1561
longwa	-1562
▁three	-1563
▁amogela	-1564
▁program	-1565
ig	-1566
ord	-1567
palo	-1568
▁like	-1569
▁mathata	-1570
come	-1571
▁beca	-1572
▁dijo	-1573
▁just	-1574
▁indust	-1575
▁represent	-1576
iše	-1577
▁def	-1578
▁ref	-1579
▁thuto	-1580
▁opportun	-1581
eb	-1582
ats	-1583
ste	-1584
▁Ch	-1585
ists	-1586
mela	-1587
▁bas	-1588
anago	-1589
etšwe	-1590
▁stru	-1591
▁first	-1592
▁kaonafatša	-1593
▁sit	-1594
▁deli	-1595
▁commit	-1596
▁kgahlanong	-1597
xt	-1598
▁palo	-1599
▁bontši	-1600
homišene	-1601
▁further	-1602
▁letšatši	-1603
ola	-1604
urs	-1605
▁Ne	-1606
arch	-1607
vers	-1608
▁citiz	-1609
▁hloma	-1610
▁ditshe	-1611
▁dinyakišišo	-1612
▁aro	-1613
▁author	-1614
▁mathomo	-1615
▁certific	-1616
▁Application	-1617
▁main	-1618
onelwa	-1619
▁access	-1620
▁respect	-1621
▁Ro	-1622
ring	-1623
▁bro	-1624
▁cla	-1625
▁int	-1626
▁ntši	-1627
▁taba	-1628
ditšwe	-1629
liament	-1630
▁during	-1631
▁municip	-1632
ath	-1633
ties	-1634
▁And	-1635
▁meas	-1636
▁pres	-1637
▁nnete	-1638
▁dikolo	-1639
▁regard	-1640
▁botlalo	-1641
by	-1642
atho	-1643
ight	-1644
ngwa	-1645
okelo	-1646
▁swane	-1647
▁Durban	-1648
▁Mopresidente	-1649
▁international	-1650
▁Tlha	-1651
▁pedi	-1652
▁Tirelo	-1653
▁add	-1654
▁les	-1655
▁Prov	-1656
▁educ	-1657
ically	-1658
▁admin	-1659
hamphan	-1660
▁concer	-1661
▁required	-1662
wor	-1663
spect	-1664
▁2002	-1665
hansele	-1666
▁profense	-1667
ken	-1668
udi	-1669
cated	-1670
▁beak	-1671
▁bolo	-1672
▁thušo	-1673
▁provide	-1674
tee	-1675
▁Phe	-1676
▁tek	-1677
▁swanetšego	-1678
kra	-1679
pri	-1680
keiti	-1681
▁dithoto	-1682
▁Government	-1683
SA	-1684
rge	-1685
▁sur	-1686
laodi	-1687
▁know	-1688
▁legatong	-1689
ins	-1690
etro	-1691
▁dipe	-1692
ants	-1693
▁law	-1694
▁tem	-1695
ctive	-1696
▁apply	-1697
▁house	-1698
▁tliša	-1699
dirišwa	-1700
▁strate	-1701
hila	-1702
▁fokotša	-1703
▁Be	-1704
wini	-1705
▁Reg	-1706
▁dist	-1707
▁These	-1708
bs	-1709
▁Dik	-1710
▁sen	-1711
gwana	-1712
ilding	-1713
▁world	-1714
▁tirelo	-1715
ese	-1716
lin	-1717
etape	-1718
▁mehla	-1719
fikeiti	-1720
lamente	-1721
▁mohlagase	-1722
▁Ad	-1723
▁clo	-1724
▁ful	-1725
▁soci	-1726
▁nnyane	-1727
▁training	-1728
sour	-1729
▁mak	-1730
tsheko	-1731
▁place	-1732
▁mehuta	-1733
▁sehlopha	-1734
sel	-1735
▁Is	-1736
cing	-1737
kela	-1738
šele	-1739
šong	-1740
▁off	-1741
▁stat	-1742
editše	-1743
icular	-1744
▁thekgo	-1745
hamphani	-1746
▁du	-1747
▁dume	-1748
▁then	-1749
bopego	-1750
▁kgoro	-1751
etapele	-1752
▁arrest	-1753
▁mangwe	-1754
▁Kgopelo	-1755
▁programmes	-1756
ont	-1757
▁No	-1758
▁ik	-1759
▁gwa	-1760
utions	-1761
▁Karolo	-1762
▁boletše	-1763
▁Sa	-1764
▁pot	-1765
ccess	-1766
▁peri	-1767
fatana	-1768
▁improve	-1769
▁bohlatse	-1770
▁fihlelela	-1771
yo	-1772
utha	-1773
▁occ	-1774
▁lead	-1775
▁tema	-1776
▁sephetho	-1777
vi	-1778
land	-1779
▁bene	-1780
era	-1781
ghts	-1782
▁yoo	-1783
▁diri	-1784
▁invol	-1785
za	-1786
ganya	-1787
▁days	-1788
▁hlat	-1789
▁polit	-1790
▁document	-1791
▁countries	-1792
▁particular	-1793
ug	-1794
hopo	-1795
▁Pol	-1796
▁lear	-1797
▁mabo	-1798
▁mmogo	-1799
▁swara	-1800
▁bangwe	-1801
▁itšego	-1802
▁resour	-1803
▁priv	-1804
idence	-1805
▁present	-1806
ecut	-1807
ills	-1808
oura	-1809
getho	-1810
▁communities	-1811
elele	-1812
pital	-1813
▁lefe	-1814
▁long	-1815
▁mela	-1816
▁children	-1817
ets	-1818
ler	-1819
gaka	-1820
kiša	-1821
▁mab	-1822
▁pay	-1823
phara	-1824
▁leko	-1825
▁dipho	-1826
ac	-1827
▁ava	-1828
▁chal	-1829
▁dipha	-1830
▁tlhahlo	-1831
▁fetilego	-1832
▁particip	-1833
▁Khomišene	-1834
relo	-1835
▁nat	-1836
▁sengwe	-1837
▁submit	-1838
▁perform	-1839
ink	-1840
irs	-1841
▁disa	-1842
▁because	-1843
▁security	-1844
hic	-1845
fatanaga	-1846
ili	-1847
▁28	-1848
gela	-1849
iven	-1850
▁supp	-1851
▁tech	-1852
wantšho	-1853
▁Parliament	-1854
▁sk	-1855
hono	-1856
▁Sele	-1857
▁sele	-1858
akanyo	-1859
▁group	-1860
▁tsena	-1861
▁availa	-1862
▁4	-1863
urn	-1864
▁La	-1865
orts	-1866
▁kwa	-1867
ancial	-1868
▁dipro	-1869
arm	-1870
▁En	-1871
diši	-1872
▁They	-1873
eration	-1874
▁temana	-1875
▁include	-1876
▁interest	-1877
city	-1878
▁tle	-1879
▁investi	-1880
▁Palamente	-1881
ara	-1882
bers	-1883
were	-1884
ofolo	-1885
▁Kapa	-1886
▁certificate	-1887
▁cle	-1888
▁sea	-1889
▁issued	-1890
lho	-1891
lig	-1892
man	-1893
our	-1894
▁On	-1895
ross	-1896
▁You	-1897
▁now	-1898
emong	-1899
frika	-1900
krasi	-1901
▁each	-1902
arious	-1903
▁kgale	-1904
▁relev	-1905
▁materi	-1906
▁beilwego	-1907
▁6	-1908
▁Pe	-1909
▁Town	-1910
▁appo	-1911
▁bophara	-1912
ulu	-1913
▁bj	-1914
maga	-1915
▁put	-1916
▁integ	-1917
▁quest	-1918
tšweletšwa	-1919
▁available	-1920
iew	-1921
ils	-1922
mon	-1923
ulti	-1924
▁tax	-1925
▁Bodi	-1926
▁data	-1927
▁lemo	-1928
▁democ	-1929
▁member	-1930
▁ngwana	-1931
ib	-1932
tšeke	-1933
▁open	-1934
bišo	-1935
tiki	-1936
▁bor	-1937
▁fana	-1938
▁basadi	-1939
▁bosetšhaba	-1940
bab	-1941
anta	-1942
ched	-1943
hola	-1944
▁Len	-1945
▁did	-1946
▁phi	-1947
▁sep	-1948
latša	-1949
reign	-1950
▁rema	-1951
▁tiiš	-1952
ithuti	-1953
▁pract	-1954
▁stand	-1955
ecutive	-1956
▁foromo	-1957
▁ditsela	-1958
velopment	-1959
ap	-1960
hol	-1961
▁Te	-1962
išin	-1963
ters	-1964
▁ret	-1965
ffici	-1966
▁leba	-1967
▁week	-1968
▁colle	-1969
▁dipalo	-1970
▁laetša	-1971
oropokgolo	-1972
burg	-1973
dulo	-1974
rant	-1975
galago	-1976
▁comple	-1977
▁relevant	-1978
▁paragraph	-1979
▁5	-1980
▁bar	-1981
▁eba	-1982
▁same	-1983
▁agree	-1984
▁diffe	-1985
▁determ	-1986
▁success	-1987
▁province	-1988
gin	-1989
mar	-1990
ori	-1991
▁Ho	-1992
▁SAPS	-1993
▁lets	-1994
▁seri	-1995
▁vehic	-1996
▁ikemiš	-1997
wth	-1998
hara	-1999
▁hel	-2000
▁way	-2001
▁hand	-2002
▁pass	-2003
▁tlwa	-2004
▁kgeth	-2005
etšwego	-2006
kgopedi	-2007
wed	-2008
bour	-2009
tast	-2010
ually	-2011
▁wona	-2012
▁initi	-2013
▁matla	-2014
anyetšo	-2015
rolwana	-2016
▁mokgatlo	-2017
ye	-2018
▁sol	-2019
▁fedi	-2020
▁hist	-2021
gether	-2022
▁mekgwa	-2023
▁policy	-2024
▁tlalele	-2025
▁without	-2026
gononelwa	-2027
▁tšweletšo	-2028
▁tlhokomelo	-2029
ft	-2030
ues	-2031
▁Or	-2032
▁lea	-2033
▁Cent	-2034
▁life	-2035
▁sepe	-2036
▁address	-2037
gg	-2038
▁Ti	-2039
ason	-2040
elwa	-2041
▁sta	-2042
▁sto	-2043
ently	-2044
ified	-2045
▁dula	-2046
▁prof	-2047
▁condu	-2048
▁current	-2049
cri	-2050
iss	-2051
jor	-2052
anywa	-2053
din	-2054
mano	-2055
▁end	-2056
▁dikga	-2057
▁setšo	-2058
▁merero	-2059
▁mining	-2060
▁period	-2061
agi	-2062
val	-2063
emedi	-2064
▁case	-2065
entshe	-2066
▁could	-2067
▁means	-2068
▁month	-2069
▁environmental	-2070
aka	-2071
uma	-2072
▁10	-2073
tered	-2074
▁kgope	-2075
▁badudi	-2076
▁Service	-2077
▁filwego	-2078
▁capacity	-2079
▁didirišwa	-2080
pla	-2081
lopele	-2082
▁achie	-2083
▁various	-2084
išitšwego	-2085
lie	-2086
pro	-2087
▁Man	-2088
▁Pre	-2089
ebete	-2090
▁fire	-2091
▁role	-2092
kagano	-2093
uation	-2094
▁major	-2095
ditions	-2096
ultural	-2097
▁Maloko	-2098
▁boleng	-2099
▁building	-2100
▁continue	-2101
▁activities	-2102
dula	-2103
▁Sub	-2104
ately	-2105
▁acco	-2106
▁last	-2107
▁design	-2108
▁ditlha	-2109
▁semmušo	-2110
▁tšwetša	-2111
▁political	-2112
▁phethagatša	-2113
mor	-2114
▁At	-2115
pano	-2116
unya	-2117
▁kago	-2118
▁kweš	-2119
ention	-2120
tšwago	-2121
▁among	-2122
hlelelo	-2123
▁tlhago	-2124
▁hlohleletša	-2125
ama	-2126
Thek	-2127
▁bago	-2128
gation	-2129
▁elect	-2130
▁necess	-2131
▁control	-2132
bal	-2133
crib	-2134
mphe	-2135
▁help	-2136
▁laola	-2137
epo	-2138
▁Ag	-2139
lošo	-2140
other	-2141
▁call	-2142
▁kant	-2143
▁maik	-2144
cially	-2145
▁refer	-2146
elelong	-2147
▁Provin	-2148
▁Public	-2149
▁instit	-2150
▁peleng	-2151
▁rights	-2152
▁romela	-2153
Thekwini	-2154
▁Khansele	-2155
▁citizens	-2156
ind	-2157
ral	-2158
▁Al	-2159
togo	-2160
▁get	-2161
bjale	-2162
orong	-2163
wards	-2164
▁reco	-2165
▁want	-2166
▁proper	-2167
▁bophelo	-2168
▁partners	-2169
ady	-2170
▁Wes	-2171
▁mma	-2172
▁leka	-2173
▁kotsi	-2174
▁realo	-2175
▁lengwe	-2176
▁mohuta	-2177
▁nyakago	-2178
▁addition	-2179
▁together	-2180
▁establish	-2181
▁financial	-2182
▁post	-2183
▁prevent	-2184
▁tšhomišo	-2185
bu	-2186
kan	-2187
mat	-2188
uch	-2189
ufa	-2190
▁et	-2191
olla	-2192
▁mait	-2193
▁name	-2194
▁seti	-2195
▁melao	-2196
▁waste	-2197
▁Municip	-2198
ace	-2199
gate	-2200
soci	-2201
molao	-2202
▁impa	-2203
▁leloko	-2204
kudu	-2205
less	-2206
šole	-2207
▁tsh	-2208
▁Comp	-2209
▁back	-2210
šomong	-2211
▁marri	-2212
▁women	-2213
▁ditiro	-2214
▁growth	-2215
▁mohlala	-2216
▁society	-2217
▁ditokelo	-2218
▁melawana	-2219
▁hlokomela	-2220
▁Development	-2221
fap	-2222
fof	-2223
ased	-2224
kgoba	-2225
▁Gape	-2226
▁appe	-2227
▁mang	-2228
ession	-2229
▁contrib	-2230
hwe	-2231
nes	-2232
ches	-2233
gana	-2234
hips	-2235
kano	-2236
▁aim	-2237
▁exa	-2238
▁hol	-2239
▁how	-2240
išago	-2241
▁mafa	-2242
▁rata	-2243
tasteri	-2244
▁conditions	-2245
EC	-2246
▁Mem	-2247
▁Rep	-2248
▁mil	-2249
erale	-2250
legae	-2251
▁alle	-2252
▁baka	-2253
▁past	-2254
▁lehono	-2255
tšhabeng	-2256
▁ikonomi	-2257
▁provided	-2258
cha	-2259
▁ce	-2260
cies	-2261
gale	-2262
hlano	-2263
hlego	-2264
▁Park	-2265
▁cour	-2266
▁fapa	-2267
▁sona	-2268
▁tšho	-2269
▁found	-2270
▁leboga	-2271
▁complete	-2272
▁mekgatlo	-2273
dy	-2274
vo	-2275
hat	-2276
▁30	-2277
▁All	-2278
icket	-2279
atives	-2280
setulo	-2281
▁object	-2282
▁working	-2283
▁important	-2284
line	-2285
▁ona	-2286
▁tso	-2287
ather	-2288
rated	-2289
▁Dire	-2290
▁care	-2291
▁dife	-2292
▁mala	-2293
▁crime	-2294
iki	-2295
ked	-2296
ging	-2297
▁Diti	-2298
▁šire	-2299
▁mahla	-2300
▁khutšo	-2301
▁resources	-2302
upa	-2303
ling	-2304
▁Kom	-2305
▁Sec	-2306
▁say	-2307
anong	-2308
fairs	-2309
tšišo	-2310
vious	-2311
▁Batho	-2312
▁benef	-2313
▁Merero	-2314
▁fapafap	-2315
med	-2316
▁sm	-2317
ster	-2318
▁Mat	-2319
▁him	-2320
▁kho	-2321
elela	-2322
ontle	-2323
▁selo	-2324
▁every	-2325
▁experi	-2326
▁proble	-2327
▁tšwago	-2328
ledišano	-2329
▁kgopela	-2330
▁maemong	-2331
dulasetulo	-2332
ses	-2333
tšu	-2334
abil	-2335
ases	-2336
verty	-2337
▁does	-2338
▁lona	-2339
▁enter	-2340
▁special	-2341
▁ditiragalo	-2342
cks	-2343
cept	-2344
work	-2345
▁air	-2346
▁bong	-2347
▁deta	-2348
▁play	-2349
▁tour	-2350
▁lewat	-2351
▁šomago	-2352
▁private	-2353
▁Republic	-2354
▁specific	-2355
▁relations	-2356
ione	-2357
puty	-2358
ward	-2359
▁Kwa	-2360
▁dia	-2361
▁nom	-2362
▁ste	-2363
hwaro	-2364
ively	-2365
ustom	-2366
ential	-2367
ference	-2368
ination	-2369
▁Western	-2370
▁consult	-2371
▁leaders	-2372
▁suspects	-2373
lla	-2374
ton	-2375
▁UN	-2376
▁che	-2377
gress	-2378
▁pego	-2379
▁issues	-2380
▁bontšha	-2381
▁employe	-2382
▁meeting	-2383
▁includes	-2384
▁kudukudu	-2385
▁education	-2386
idi	-2387
▁hloko	-2388
▁šetše	-2389
ulation	-2390
▁legislat	-2391
▁functions	-2392
▁tshepetšo	-2393
ze	-2394
▁Ar	-2395
bana	-2396
tolo	-2397
utlo	-2398
▁Wor	-2399
▁dri	-2400
gatšo	-2401
▁City	-2402
▁dits	-2403
▁nale	-2404
▁susta	-2405
▁skills	-2406
▁dipoelo	-2407
▁thibela	-2408
▁fapanego	-2409
ods	-2410
▁Po	-2411
▁meb	-2412
▁rev	-2413
ators	-2414
▁adop	-2415
▁dise	-2416
▁kabo	-2417
▁moya	-2418
ording	-2419
▁tsenya	-2420
herišano	-2421
▁appropri	-2422
▁different	-2423
▁eThekwini	-2424
▁dipalopalo	-2425
cep	-2426
ger	-2427
▁sh	-2428
alwe	-2429
fala	-2430
ured	-2431
used	-2432
▁Bot	-2433
▁Spe	-2434
▁flo	-2435
omela	-2436
cribed	-2437
▁Dikgo	-2438
▁given	-2439
▁kaone	-2440
▁lefsa	-2441
▁dipapadi	-2442
▁8	-2443
ati	-2444
šwe	-2445
tswa	-2446
▁Din	-2447
▁Mar	-2448
▁Zim	-2449
▁cop	-2450
babwe	-2451
▁neela	-2452
▁still	-2453
hlongwa	-2454
išitšwe	-2455
▁matter	-2456
▁measures	-2457
▁Maphodisa	-2458
amo	-2459
rob	-2460
sue	-2461
▁But	-2462
▁cal	-2463
▁ses	-2464
▁vio	-2465
bjalo	-2466
išana	-2467
▁bora	-2468
▁diph	-2469
▁gole	-2470
▁inde	-2471
▁large	-2472
▁leano	-2473
▁prote	-2474
▁seabe	-2475
▁invest	-2476
▁kgobok	-2477
▁possible	-2478
eni	-2479
ived	-2480
▁ama	-2481
▁fam	-2482
ordin	-2483
▁atta	-2484
▁down	-2485
andela	-2486
ngwalo	-2487
▁visit	-2488
endment	-2489
▁Section	-2490
▁Zimbabwe	-2491
▁sebopego	-2492
▁institutions	-2493
mego	-2494
raka	-2495
sing	-2496
atšing	-2497
▁grant	-2498
▁molato	-2499
▁parties	-2500
▁quality	-2501
▁karolwana	-2502
000	-2503
ify	-2504
mpa	-2505
oko	-2506
uku	-2507
etla	-2508
lane	-2509
wala	-2510
▁ins	-2511
melwa	-2512
▁date	-2513
▁free	-2514
▁needs	-2515
▁today	-2516
nolotši	-2517
▁dithek	-2518
▁responsible	-2519
atal	-2520
▁eng	-2521
▁Mana	-2522
▁dith	-2523
▁mole	-2524
vement	-2525
▁exist	-2526
▁infra	-2527
▁media	-2528
▁diteko	-2529
▁kgatha	-2530
▁dihlopha	-2531
▁implementation	-2532
mple	-2533
▁Ban	-2534
▁four	-2535
▁lega	-2536
▁polo	-2537
▁redu	-2538
sebišo	-2539
tšhelo	-2540
▁court	-2541
▁power	-2542
▁sebaka	-2543
▁foreign	-2544
▁industry	-2545
▁registration	-2546
bor	-2547
▁ear	-2548
▁gra	-2549
▁see	-2550
▁kala	-2551
▁multi	-2552
▁taken	-2553
▁result	-2554
▁amegago	-2555
▁another	-2556
▁necessary	-2557
▁mafelelong	-2558
ls	-2559
ato	-2560
▁Tra	-2561
▁dep	-2562
phare	-2563
enance	-2564
▁Chair	-2565
▁hlola	-2566
▁kopano	-2567
▁Lenaneo	-2568
▁request	-2569
▁selegae	-2570
specially	-2571
structure	-2572
▁opportunities	-2573
kes	-2574
ises	-2575
semb	-2576
▁enc	-2577
▁glo	-2578
▁pela	-2579
▁team	-2580
reedom	-2581
▁explo	-2582
▁market	-2583
▁perman	-2584
▁Africans	-2585
▁Director	-2586
▁temokrasi	-2587
▁established	-2588
DC	-2589
kha	-2590
not	-2591
ono	-2592
▁op	-2593
ards	-2594
gano	-2595
kome	-2596
▁cost	-2597
▁crit	-2598
selves	-2599
šeleng	-2600
▁accom	-2601
▁ithut	-2602
▁contain	-2603
▁methopo	-2604
▁schools	-2605
intenance	-2606
▁lengwalo	-2607
▁maikutlo	-2608
▁phihlelelo	-2609
berg	-2610
eral	-2611
ught	-2612
▁ple	-2613
etlele	-2614
▁peace	-2615
▁resol	-2616
▁seemo	-2617
▁dinako	-2618
▁Affairs	-2619
▁malebana	-2620
▁municipal	-2621
▁especially	-2622
rs	-2623
▁Do	-2624
eter	-2625
giša	-2626
ille	-2627
gatša	-2628
▁Isra	-2629
▁inst	-2630
▁yena	-2631
▁Taolo	-2632
▁gener	-2633
▁mofsa	-2634
▁Bodikela	-2635
▁baithuti	-2636
▁mašeleng	-2637
eto	-2638
rid	-2639
athi	-2640
bolo	-2641
etši	-2642
▁good	-2643
▁rese	-2644
▁rest	-2645
isions	-2646
kgotla	-2647
▁maite	-2648
alwetši	-2649
▁become	-2650
▁mengwe	-2651
▁dirišwa	-2652
▁poverty	-2653
▁Bosetšhaba	-2654
ads	-2655
uta	-2656
ange	-2657
hing	-2658
lack	-2659
tive	-2660
▁000	-2661
▁cri	-2662
lwana	-2663
▁deal	-2664
▁sent	-2665
▁writ	-2666
▁šupa	-2667
fatšwa	-2668
sembly	-2669
▁Bjale	-2670
▁tsebe	-2671
▁Police	-2672
▁compet	-2673
▁subject	-2674
▁towards	-2675
▁previous	-2676
▁progress	-2677
▁projects	-2678
▁transport	-2679
NC	-2680
bli	-2681
til	-2682
▁Lo	-2683
yalo	-2684
▁epa	-2685
▁tšh	-2686
inted	-2687
▁even	-2688
lwetši	-2689
▁dithe	-2690
▁start	-2691
▁Deputy	-2692
▁magato	-2693
▁thekga	-2694
▁molaong	-2695
▁tokologo	-2696
▁Tonakgolo	-2697
▁mengwageng	-2698
▁setifikeiti	-2699
▁9	-2700
lle	-2701
lus	-2702
heid	-2703
▁lok	-2704
atego	-2705
▁Indi	-2706
fofane	-2707
person	-2708
▁Court	-2709
▁basis	-2710
▁prior	-2711
▁rarol	-2712
▁dintlo	-2713
▁latela	-2714
partheid	-2715
▁strateg	-2716
▁dikgwebo	-2717
▁matšatši	-2718
IV	-2719
▁Ph	-2720
hief	-2721
istr	-2722
wano	-2723
▁dib	-2724
▁host	-2725
▁kelo	-2726
▁seka	-2727
išitše	-2728
▁Offic	-2729
▁while	-2730
▁oketša	-2731
▁arrested	-2732
▁dinageng	-2733
▁principal	-2734
▁theilwego	-2735
ator	-2736
erve	-2737
omme	-2738
racy	-2739
seng	-2740
▁pop	-2741
lotlo	-2742
ongwa	-2743
▁city	-2744
▁hlwe	-2745
▁focus	-2746
▁sekolo	-2747
▁economy	-2748
▁dikgetho	-2749
▁ditšhaba	-2750
▁mafelelo	-2751
▁mabokgoni	-2752
▁facilities	-2753
▁production	-2754
▁substitution	-2755
ince	-2756
orth	-2757
reen	-2758
rict	-2759
▁dra	-2760
▁hlab	-2761
▁hlom	-2762
idents	-2763
▁indic	-2764
▁around	-2765
▁hereby	-2766
▁ngwala	-2767
▁Assembly	-2768
▁challeng	-2769
▁delivery	-2770
▁question	-2771
▁responsi	-2772
▁dirilwego	-2773
▁nyakegago	-2774
▁ditherišano	-2775
▁aba	-2776
ences	-2777
posed	-2778
▁Tšwe	-2779
▁full	-2780
▁State	-2781
▁issue	-2782
▁better	-2783
▁ngwadi	-2784
▁sepele	-2785
▁streng	-2786
itshwaro	-2787
▁certain	-2788
▁dintlha	-2789
▁legislature	-2790
▁ditšweletšwa	-2791
RS	-2792
ua	-2793
zi	-2794
men	-2795
itor	-2796
kepe	-2797
rena	-2798
▁cli	-2799
▁lit	-2800
▁run	-2801
ender	-2802
išong	-2803
▁Ngwa	-2804
▁bewa	-2805
llwane	-2806
▁Premi	-2807
▁abela	-2808
▁appli	-2809
▁forms	-2810
▁small	-2811
▁discus	-2812
▁tirišo	-2813
▁Mandela	-2814
▁dikarolo	-2815
▁documents	-2816
▁permanent	-2817
▁appropriate	-2818
ere	-2819
▁si	-2820
fety	-2821
▁Kop	-2822
antle	-2823
▁come	-2824
ability	-2825
istered	-2826
▁govern	-2827
▁kgethe	-2828
▁lesolo	-2829
▁nyakiš	-2830
▁continu	-2831
▁mokgopedi	-2832
▁therefore	-2833
01	-2834
kh	-2835
ages	-2836
ledge	-2837
lelwa	-2838
▁ener	-2839
▁give	-2840
lating	-2841
▁Gomme	-2842
▁conta	-2843
▁trade	-2844
ramelao	-2845
stances	-2846
▁impact	-2847
standing	-2848
▁katlego	-2849
▁whether	-2850
sc	-2851
▁ny	-2852
ffor	-2853
itive	-2854
▁Dina	-2855
▁hous	-2856
▁real	-2857
etšago	-2858
ulture	-2859
▁Johan	-2860
▁belie	-2861
▁associ	-2862
▁ticket	-2863
▁Members	-2864
▁tsenela	-2865
▁vehicle	-2866
gs	-2867
sh	-2868
tic	-2869
▁Dr	-2870
gišo	-2871
šene	-2872
▁HIV	-2873
▁bom	-2874
uture	-2875
wever	-2876
▁When	-2877
▁based	-2878
▁ditok	-2879
▁laedi	-2880
▁party	-2881
▁treat	-2882
▁levels	-2883
▁dihlapi	-2884
▁encoura	-2885
▁involved	-2886
▁ngwageng	-2887
▁products	-2888
▁tirišano	-2889
▁7	-2890
cle	-2891
▁Fo	-2892
ands	-2893
gare	-2894
gwer	-2895
self	-2896
▁gabo	-2897
▁port	-2898
Afrika	-2899
etrole	-2900
▁short	-2901
▁tsebo	-2902
▁Molaodi	-2903
▁sustain	-2904
struction	-2905
▁diphoofolo	-2906
▁setšhabeng	-2907
here	-2908
rial	-2909
eneng	-2910
gwebo	-2911
▁home	-2912
▁vari	-2913
rolong	-2914
▁force	-2915
▁setho	-2916
▁cannot	-2917
▁mantši	-2918
▁approach	-2919
▁technolo	-2920
▁infrastructure	-2921
son	-2922
▁Ko	-2923
goti	-2924
jeke	-2925
utes	-2926
▁Res	-2927
▁lic	-2928
▁sek	-2929
ering	-2930
▁gopo	-2931
▁much	-2932
▁šedi	-2933
fforts	-2934
▁Ngaka	-2935
▁bantši	-2936
▁hlabollo	-2937
▁lebelela	-2938
▁kgethilwego	-2939
▁requirements	-2940
RC	-2941
reak	-2942
dutha	-2943
vered	-2944
▁boka	-2945
▁rula	-2946
▁kgahl	-2947
ganetšo	-2948
▁bogolo	-2949
▁promot	-2950
▁amanago	-2951
▁malwetši	-2952
▁mošomong	-2953
▁received	-2954
▁matšatšing	-2955
HA	-2956
ick	-2957
inet	-2958
ints	-2959
para	-2960
pose	-2961
rodu	-2962
▁cir	-2963
fetša	-2964
išena	-2965
lence	-2966
▁list	-2967
▁Kgobok	-2968
▁dithut	-2969
▁proced	-2970
▁semolao	-2971
▁peakanyo	-2972
▁Mmasepala	-2973
con	-2974
mer	-2975
tim	-2976
anka	-2977
gang	-2978
ized	-2979
▁Bas	-2980
ctors	-2981
etšhe	-2982
▁Repa	-2983
▁fish	-2984
▁poro	-2985
▁clear	-2986
▁makala	-2987
duthamaga	-2988
operation	-2989
▁effective	-2990
DP	-2991
row	-2992
way	-2993
atha	-2994
▁New	-2995
▁key	-2996
▁kom	-2997
alest	-2998
istic	-2999
išiša	-3000
ready	-3001
▁five	-3002
▁broad	-3003
▁final	-3004
▁leina	-3005
▁maano	-3006
▁swere	-3007
itation	-3008
loganyo	-3009
▁Centre	-3010
▁United	-3011
▁change	-3012
▁future	-3013
▁bothata	-3014
▁efforts	-3015
▁systems	-3016
▁decision	-3017
▁Modulasetulo	-3018
rie	-3019
based	-3020
batši	-3021
▁bone	-3022
▁held	-3023
▁remo	-3024
▁wena	-3025
▁tloša	-3026
▁Health	-3027
▁centre	-3028
▁energy	-3029
▁labour	-3030
▁lekala	-3031
▁selete	-3032
▁Repabli	-3033
▁natural	-3034
▁Sehlopha	-3035
▁dipoledišano	-3036
uru	-3037
▁Sc	-3038
gong	-3039
ided	-3040
ides	-3041
išan	-3042
▁rob	-3043
▁tar	-3044
▁war	-3045
aseng	-3046
lling	-3047
▁recom	-3048
▁action	-3049
▁consid	-3050
▁course	-3051
▁kgonth	-3052
▁kopana	-3053
▁lenane	-3054
▁amended	-3055
▁swanela	-3056
▁Johannes	-3057
▁motšhelo	-3058
▁provision	-3059
hli	-3060
que	-3061
▁ty	-3062
anda	-3063
hold	-3064
iled	-3065
redi	-3066
▁May	-3067
▁Mon	-3068
▁Tše	-3069
iding	-3070
ratic	-3071
tšhwa	-3072
▁Lefa	-3073
▁bola	-3074
▁dele	-3075
▁kete	-3076
▁nepo	-3077
▁event	-3078
▁dirago	-3079
▁dirile	-3080
▁research	-3081
▁agreement	-3082
ema	-3083
mun	-3084
ngu	-3085
gwera	-3086
▁char	-3087
▁done	-3088
▁look	-3089
▁modi	-3090
išetšo	-3091
▁ilego	-3092
raebete	-3093
▁catego	-3094
▁custom	-3095
▁dumela	-3096
▁negoti	-3097
▁already	-3098
▁company	-3099
▁learners	-3100
▁developed	-3101
▁bahlankedi	-3102
da	-3103
erc	-3104
fol	-3105
ots	-3106
▁cho	-3107
▁bala	-3108
▁fact	-3109
▁next	-3110
▁road	-3111
▁meago	-3112
▁Tumele	-3113
▁expect	-3114
▁family	-3115
▁fapana	-3116
▁account	-3117
▁matters	-3118
▁romelwa	-3119
robentshe	-3120
▁prospect	-3121
▁referred	-3122
▁dikgopelo	-3123
▁department	-3124
▁maitshwaro	-3125
▁prescribed	-3126
av	-3127
iri	-3128
cent	-3129
jana	-3130
raro	-3131
▁Ste	-3132
▁bir	-3133
▁bot	-3134
▁happ	-3135
▁meba	-3136
▁hlago	-3137
▁tharo	-3138
išenare	-3139
▁common	-3140
▁direct	-3141
▁dikgoro	-3142
▁function	-3143
▁tiragalo	-3144
▁administration	-3145
".	-3146
nov	-3147
wers	-3148
▁Dis	-3149
▁She	-3150
▁ine	-3151
orafe	-3152
swadi	-3153
▁SARS	-3154
▁kont	-3155
▁took	-3156
morago	-3157
▁Intern	-3158
▁Palest	-3159
▁Submit	-3160
▁effici	-3161
▁fediša	-3162
▁obtain	-3163
▁fetolwa	-3164
▁hlaloša	-3165
▁promote	-3166
formation	-3167
▁official	-3168
▁tšwelago	-3169
▁continent	-3170
▁challenges	-3171
▁registered	-3172
CE	-3173
let	-3174
▁dut	-3175
▁ntwa	-3176
cation	-3177
wanelo	-3178
▁Crime	-3179
▁coast	-3180
▁dihlo	-3181
▁tlogo	-3182
▁global	-3183
▁target	-3184
▁mehutahuta	-3185
▁Tšhireletšo	-3186
bon	-3187
par	-3188
▁far	-3189
▁gae	-3190
itary	-3191
kanyo	-3192
rollo	-3193
▁Iran	-3194
▁beha	-3195
▁radi	-3196
▁stud	-3197
▁ditlho	-3198
▁making	-3199
▁mogolo	-3200
uro	-3201
ahlo	-3202
fela	-3203
kele	-3204
lent	-3205
side	-3206
vidu	-3207
weng	-3208
▁Set	-3209
▁age	-3210
▁dim	-3211
▁ori	-3212
▁rer	-3213
hlako	-3214
light	-3215
mpaign	-3216
▁Dinya	-3217
▁young	-3218
▁sepela	-3219
▁tsheny	-3220
antšwego	-3221
minerale	-3222
▁Phetolo	-3223
▁thibelo	-3224
▁underta	-3225
▁Ditirelo	-3226
▁campaign	-3227
▁dumelela	-3228
▁swanelwa	-3229
▁Executive	-3230
kop	-3231
▁Su	-3232
mate	-3233
sive	-3234
▁Let	-3235
▁Mor	-3236
▁Our	-3237
▁regu	-3238
▁tšewa	-3239
▁export	-3240
▁godiša	-3241
▁capital	-3242
▁communic	-3243
▁Amendment	-3244
▁khamphani	-3245
▁mmasepala	-3246
▁strengthe	-3247
▁municipality	-3248
bin	-3249
irm	-3250
▁Fa	-3251
hern	-3252
pong	-3253
tara	-3254
▁ANC	-3255
▁ete	-3256
▁few	-3257
▁ter	-3258
▁lapa	-3259
▁stre	-3260
▁swar	-3261
▁Bjalo	-3262
▁Chief	-3263
▁conte	-3264
▁since	-3265
letšego	-3266
▁gantši	-3267
▁laolwa	-3268
▁lemoga	-3269
▁mediro	-3270
▁Selegae	-3271
ification	-3272
▁dikamano	-3273
▁register	-3274
▁Tshedimošo	-3275
SC	-3276
wii	-3277
▁ru	-3278
hlwa	-3279
rect	-3280
vert	-3281
asing	-3282
eding	-3283
gical	-3284
umelo	-3285
▁base	-3286
▁body	-3287
▁šome	-3288
▁recon	-3289
▁Romela	-3290
▁dipego	-3291
▁diriša	-3292
▁offici	-3293
▁oketše	-3294
▁reason	-3295
▁sepedi	-3296
▁applicant	-3297
▁employees	-3298
▁Toropokgolo	-3299
▁kgethegilego	-3300
ithi	-3301
▁iša	-3302
▁nna	-3303
▁food	-3304
▁filwe	-3305
▁great	-3306
▁hloke	-3307
General	-3308
omogolo	-3309
▁manufa	-3310
▁recogn	-3311
▁recomm	-3312
▁conflic	-3313
▁facilit	-3314
▁reports	-3315
▁swanago	-3316
▁ditšhila	-3317
▁lefaseng	-3318
▁Tlhabollo	-3319
▁completed	-3320
▁difatanaga	-3321
.;	-3322
low	-3323
▁12	-3324
▁kh	-3325
kgwe	-3326
▁Imp	-3327
▁old	-3328
▁wel	-3329
utiši	-3330
▁Mela	-3331
▁botš	-3332
▁laun	-3333
▁once	-3334
▁Eupša	-3335
▁leago	-3336
▁plans	-3337
tšopele	-3338
▁hlahlo	-3339
▁kgetha	-3340
▁mabedi	-3341
▁abelana	-3342
▁nyakega	-3343
▁identity	-3344
▁democracy	-3345
▁opportunity	-3346
▁ša	-3347
enya	-3348
▁Mok	-3349
▁pat	-3350
anies	-3351
antoro	-3352
ressed	-3353
umente	-3354
▁going	-3355
▁ntlha	-3356
▁tloge	-3357
▁months	-3358
▁Premier	-3359
▁appoint	-3360
▁freedom	-3361
▁monitor	-3362
▁persons	-3363
▁Tikologo	-3364
▁electric	-3365
▁lebanego	-3366
▁regional	-3367
▁tlhokego	-3368
▁concerned	-3369
▁Tshepedišo	-3370
▁akaretšago	-3371
▁employment	-3372
eria	-3373
ones	-3374
▁due	-3375
▁exc	-3376
ivers	-3377
pheng	-3378
▁best	-3379
▁reka	-3380
inente	-3381
▁Commun	-3382
▁ithuta	-3383
▁lekola	-3384
▁tšhila	-3385
bilities	-3386
mination	-3387
▁gabjale	-3388
▁hlongwa	-3389
▁strategy	-3390
▁tiišetša	-3391
▁apartheid	-3392
▁kgatelelo	-3393
▁situation	-3394
▁Provincial	-3395
▁fapafapana	-3396
▁maintenance	-3397
▁kgethologanyo	-3398
-1	-3399
▁14	-3400
▁Nt	-3401
date	-3402
▁har	-3403
Borwa	-3404
aries	-3405
bsite	-3406
saete	-3407
▁bale	-3408
itable	-3409
wantle	-3410
▁Bohla	-3411
▁bahla	-3412
▁dikho	-3413
▁exerc	-3414
▁least	-3415
▁depart	-3416
▁nagana	-3417
▁strong	-3418
▁tekate	-3419
ithomelo	-3420
▁hwetšwa	-3421
▁statist	-3422
▁dirilego	-3423
▁marriage	-3424
▁currently	-3425
▁operations	-3426
▁Kgorotsheko	-3427
▁Johannesburg	-3428
▁Municipality	-3429
iwa	-3430
rup	-3431
Zulu	-3432
enye	-3433
folo	-3434
hate	-3435
rand	-3436
▁amo	-3437
folio	-3438
hlela	-3439
rding	-3440
teral	-3441
▁copy	-3442
▁file	-3443
▁poor	-3444
foromo	-3445
▁Speak	-3446
▁tshwa	-3447
▁across	-3448
▁boloka	-3449
▁manner	-3450
▁Maphelo	-3451
▁hlokago	-3452
▁rarolla	-3453
▁individu	-3454
▁Kgobokano	-3455
▁dinamelwa	-3456
▁kantorong	-3457
▁šireletša	-3458
▁da	-3459
pile	-3460
sign	-3461
▁Any	-3462
▁div	-3463
▁kae	-3464
▁lat	-3465
rents	-3466
▁East	-3467
▁imme	-3468
▁poss	-3469
bakelo	-3470
▁bjang	-3471
▁ditha	-3472
▁limit	-3473
▁resul	-3474
▁works	-3475
▁dibaka	-3476
▁lebelo	-3477
▁general	-3478
▁lenyalo	-3479
▁commission	-3480
▁tlaleletšo	-3481
orm	-3482
ria	-3483
swi	-3484
otho	-3485
pend	-3486
▁Les	-3487
▁ema	-3488
▁nka	-3489
▁sim	-3490
▁vic	-3491
▁šit	-3492
letše	-3493
lwego	-3494
▁Dira	-3495
▁book	-3496
▁emer	-3497
▁eval	-3498
▁sefe	-3499
▁thwa	-3500
iletšo	-3501
▁Trans	-3502
▁staff	-3503
▁think	-3504
▁šišin	-3505
mission	-3506
▁Dinaga	-3507
▁babedi	-3508
▁katolo	-3509
▁second	-3510
▁council	-3511
▁diphedi	-3512
▁increase	-3513
▁treatment	-3514
▁bagononelwa	-3515
▁Commissioner	-3516
▁ditshepedišo	-3517
cum	-3518
emp	-3519
tšh	-3520
▁Ra	-3521
▁pi	-3522
lege	-3523
oria	-3524
rego	-3525
▁Hlo	-3526
▁gob	-3527
▁ike	-3528
enywa	-3529
lines	-3530
poses	-3531
▁Home	-3532
▁dibe	-3533
▁qual	-3534
▁tele	-3535
cience	-3536
▁baswa	-3537
▁boima	-3538
▁equip	-3539
▁region	-3540
▁remain	-3541
▁supply	-3542
polotiki	-3543
▁consist	-3544
▁dirwago	-3545
▁traffic	-3546
▁Repabliki	-3547
▁authority	-3548
▁tšhomišano	-3549
▁phethagatšo	-3550
ME	-3551
bed	-3552
pol	-3553
▁21	-3554
▁Wh	-3555
loša	-3556
▁Yun	-3557
iting	-3558
▁farm	-3559
gareng	-3560
ukwana	-3561
▁amana	-3562
▁botho	-3563
▁plant	-3564
▁thwii	-3565
▁tlwaele	-3566
▁Motlatša	-3567
▁material	-3568
▁property	-3569
▁appointed	-3570
▁swanetšwe	-3571
▁molaomogolo	-3572
ID	-3573
IS	-3574
kat	-3575
khu	-3576
mary	-3577
▁Cab	-3578
▁dru	-3579
▁van	-3580
▁hope	-3581
▁swer	-3582
encies	-3583
išinyo	-3584
▁ditse	-3585
▁bodulo	-3586
▁contra	-3587
▁dipolo	-3588
▁immedi	-3589
▁organis	-3590
▁beakanya	-3591
▁evidence	-3592
▁kgopelwa	-3593
▁statement	-3594
▁ikemišeditše	-3595
kg	-3596
tso	-3597
▁civ	-3598
▁SADC	-3599
▁able	-3600
▁anim	-3601
▁badi	-3602
▁head	-3603
▁live	-3604
▁sche	-3605
▁site	-3606
▁wish	-3607
eletša	-3608
▁boeti	-3609
▁beilwe	-3610
▁alleged	-3611
▁tšwelela	-3612
▁potential	-3613
▁thekontle	-3614
▁tshwanelo	-3615
▁applicable	-3616
▁tumelelano	-3617
▁Chairperson	-3618
▁phatlalatša	-3619
ET	-3620
yc	-3621
dem	-3622
ems	-3623
nel	-3624
ons	-3625
▁Ts	-3626
kišo	-3627
pped	-3628
ruru	-3629
▁DHA	-3630
elano	-3631
fatši	-3632
fully	-3633
illed	-3634
veral	-3635
▁less	-3636
binete	-3637
▁Mohla	-3638
▁photo	-3639
▁stadi	-3640
emogelo	-3641
▁motswa	-3642
▁status	-3643
▁dirilwe	-3644
▁introdu	-3645
▁lehlako	-3646
▁maintain	-3647
▁dihlongwa	-3648
stitutional	-3649
▁theknolotši	-3650
▁applications	-3651
FA	-3652
eds	-3653
▁Ye	-3654
atša	-3655
▁Mai	-3656
▁deb	-3657
▁don	-3658
ither	-3659
▁With	-3660
▁toka	-3661
hatema	-3662
▁banna	-3663
▁bašom	-3664
▁ditšh	-3665
▁enhan	-3666
▁hlogo	-3667
enthara	-3668
▁safety	-3669
ditional	-3670
▁bodiidi	-3671
▁dithuto	-3672
▁lewatle	-3673
▁tsebiša	-3674
▁Complete	-3675
▁existing	-3676
▁diphetogo	-3677
▁intasteri	-3678
▁intervent	-3679
▁submitted	-3680
▁identified	-3681
▁theramelao	-3682
▁performance	-3683
gu	-3684
eld	-3685
foka	-3686
miti	-3687
▁Gab	-3688
▁Khu	-3689
▁Naa	-3690
▁hig	-3691
▁mer	-3692
ances	-3693
iring	-3694
venue	-3695
▁That	-3696
▁diin	-3697
▁pola	-3698
▁rate	-3699
▁sing	-3700
▁frame	-3701
▁ikget	-3702
▁langu	-3703
▁point	-3704
▁taelo	-3705
▁words	-3706
▁youth	-3707
▁Tlatša	-3708
▁crimin	-3709
▁kalafo	-3710
▁mantšu	-3711
▁mentši	-3712
▁Cabinet	-3713
▁bonnete	-3714
▁conduct	-3715
▁defence	-3716
▁forward	-3717
▁mafapha	-3718
▁tickets	-3719
▁website	-3720
▁approved	-3721
▁mabakeng	-3722
▁mellwane	-3723
▁planning	-3724
▁purposes	-3725
▁kgethollo	-3726
▁processes	-3727
bra	-3728
▁Ee	-3729
ened	-3730
ines	-3731
serv	-3732
▁Gro	-3733
▁net	-3734
▁rat	-3735
▁sum	-3736
šetša	-3737
▁find	-3738
▁ingwa	-3739
▁legal	-3740
▁refle	-3741
▁sware	-3742
spector	-3743
▁Commit	-3744
▁struct	-3745
atamente	-3746
▁contact	-3747
▁dikgato	-3748
▁medical	-3749
▁parents	-3750
▁contract	-3751
▁ditefelo	-3752
▁equipment	-3753
▁kgonagalo	-3754
▁šomišwago	-3755
▁sepelelana	-3756
▁responsibility	-3757
▁Ca	-3758
▁Si	-3759
▁Sy	-3760
rust	-3761
selo	-3762
▁Bar	-3763
▁Eng	-3764
▁Hon	-3765
▁aff	-3766
letši	-3767
ville	-3768
▁gate	-3769
▁lwan	-3770
▁claim	-3771
▁goods	-3772
▁hlomp	-3773
▁kgašo	-3774
▁maina	-3775
conomic	-3776
gations	-3777
hlabelo	-3778
▁assess	-3779
▁bonolo	-3780
▁called	-3781
▁nomoro	-3782
▁batswadi	-3783
▁polokego	-3784
▁protšeke	-3785
▁provides	-3786
▁ditlakala	-3787
▁sustainable	-3788
do	-3789
▁60	-3790
▁er	-3791
mber	-3792
onte	-3793
▁Pri	-3794
egelo	-3795
pping	-3796
šitše	-3797
▁Pret	-3798
▁bega	-3799
▁beng	-3800
▁mean	-3801
enkele	-3802
ensive	-3803
▁agric	-3804
▁bafsa	-3805
▁bohle	-3806
▁close	-3807
▁hlama	-3808
▁diffic	-3809
▁fetola	-3810
▁letter	-3811
okobatši	-3812
▁However	-3813
▁stadium	-3814
▁tsenele	-3815
▁hweditše	-3816
▁kgontšha	-3817
▁passport	-3818
▁executive	-3819
OC	-3820
PA	-3821
oms	-3822
pes	-3823
uba	-3824
▁uk	-3825
cast	-3826
▁Pha	-3827
▁Tha	-3828
▁tas	-3829
▁Dipo	-3830
▁dest	-3831
▁tiro	-3832
▁tšhe	-3833
ahlodi	-3834
išwago	-3835
▁above	-3836
▁black	-3837
▁build	-3838
▁dithu	-3839
▁maswi	-3840
▁ntšha	-3841
kanelwa	-3842
▁Lefelo	-3843
▁accord	-3844
▁metšhe	-3845
legilego	-3846
▁Petrole	-3847
▁balaodi	-3848
▁molaleng	-3849
▁violence	-3850
▁boitsebišo	-3851
29	-3852
ique	-3853
▁Acc	-3854
▁abe	-3855
▁etc	-3856
atory	-3857
kahla	-3858
thing	-3859
▁enga	-3860
▁khon	-3861
▁tira	-3862
lwaedi	-3863
▁Metro	-3864
▁Union	-3865
▁birth	-3866
▁ditek	-3867
▁innov	-3868
▁minim	-3869
▁rural	-3870
▁sehlo	-3871
hupetšo	-3872
▁lekana	-3873
▁madulo	-3874
▁magolo	-3875
▁achieve	-3876
▁concern	-3877
▁letseno	-3878
▁tseleng	-3879
▁karolong	-3880
▁policies	-3881
▁problems	-3882
▁semorafe	-3883
▁tletšego	-3884
cumstances	-3885
▁kgokagano	-3886
▁nyakišiša	-3887
▁regarding	-3888
▁increasing	-3889
▁technology	-3890
DF	-3891
cel	-3892
ogo	-3893
hers	-3894
▁hos	-3895
▁ill	-3896
▁ser	-3897
rehen	-3898
rises	-3899
swalo	-3900
▁Dika	-3901
▁bjoo	-3902
▁hard	-3903
▁rela	-3904
▁self	-3905
▁seth	-3906
bišano	-3907
cement	-3908
esense	-3909
isters	-3910
pikara	-3911
▁inten	-3912
▁occup	-3913
▁share	-3914
▁thank	-3915
▁times	-3916
▁tsošo	-3917
▁attend	-3918
▁having	-3919
▁kgwedi	-3920
▁malapa	-3921
▁nation	-3922
▁polelo	-3923
▁KwaZulu	-3924
▁Speaker	-3925
▁housing	-3926
▁lefapha	-3927
▁Kabinete	-3928
▁bolwetši	-3929
▁hlabolla	-3930
▁officials	-3931
▁tšweletše	-3932
▁integrated	-3933
▁population	-3934
den	-3935
sia	-3936
ired	-3937
▁Bus	-3938
▁kok	-3939
▁web	-3940
lenge	-3941
nical	-3942
otshe	-3943
▁High	-3944
▁moso	-3945
ercial	-3946
wanedi	-3947
▁kwano	-3948
▁maoto	-3949
▁pheth	-3950
▁whole	-3951
ffected	-3952
▁Office	-3953
▁dulago	-3954
▁nature	-3955
pedišong	-3956
▁serious	-3957
sehlabelo	-3958
▁benefits	-3959
▁kgahlego	-3960
▁democratic	-3961
▁investment	-3962
▁objectives	-3963
▁tekatekano	-3964
▁tikologong	-3965
▁organisation	-3966
pr	-3967
▁,	-3968
lam	-3969
pet	-3970
pre	-3971
bele	-3972
dget	-3973
kana	-3974
thek	-3975
tošo	-3976
▁Bay	-3977
▁rek	-3978
▁tru	-3979
aneng	-3980
apišo	-3981
iling	-3982
irišo	-3983
▁Just	-3984
▁anti	-3985
▁link	-3986
▁maka	-3987
mogelo	-3988
▁conne	-3989
▁using	-3990
▁appear	-3991
▁mohola	-3992
▁telele	-3993
▁dikgoba	-3994
▁several	-3995
▁according	-3996
▁challenge	-3997
▁maswanedi	-3998
▁structure	-3999
▁dipolotiki	-4000
▁diprofense	-4001
▁diswantšho	-4002
▁sepolotiki	-4003
▁kgorotsheko	-4004
▁International	-4005
AT	-4006
MS	-4007
bly	-4008
rar	-4009
rop	-4010
ump	-4011
cked	-4012
ming	-4013
omet	-4014
oney	-4015
orop	-4016
▁Met	-4017
▁Sum	-4018
▁oba	-4019
▁ren	-4020
▁spa	-4021
▁tri	-4022
lates	-4023
šwago	-4024
▁1998	-4025
▁kolo	-4026
▁lena	-4027
▁temp	-4028
▁util	-4029
lelong	-4030
otledi	-4031
phethe	-4032
▁Dipro	-4033
▁baeti	-4034
▁cause	-4035
▁mahlo	-4036
▁often	-4037
▁value	-4038
ditšego	-4039
▁boitha	-4040
▁taking	-4041
▁mineral	-4042
▁thomile	-4043
▁included	-4044
▁lwantšha	-4045
▁Committee	-4046
▁dipotšišo	-4047
▁operation	-4048
▁sefatanaga	-4049
▁Dinyakišišo	-4050
▁departments	-4051
▁laeditšwego	-4052
▁tšwetšopele	-4053
▁dumeletšwego	-4054
▁municipalities	-4055
eleb	-4056
kget	-4057
llis	-4058
rata	-4059
▁Fin	-4060
▁Ver	-4061
▁jud	-4062
▁phu	-4063
▁tal	-4064
cient	-4065
gwago	-4066
homph	-4067
▁Bill	-4068
▁Part	-4069
▁away	-4070
▁pušo	-4071
uthern	-4072
▁Motho	-4073
▁bahlo	-4074
▁later	-4075
olofolo	-4076
▁budget	-4077
▁mebušo	-4078
▁origin	-4079
▁rekiša	-4080
▁Services	-4081
▁critical	-4082
▁diforomo	-4083
▁military	-4084
▁baetapele	-4085
▁dikgaruru	-4086
▁accordance	-4087
▁diokobatši	-4088
▁mafolofolo	-4089
ash	-4090
edu	-4091
now	-4092
rea	-4093
ders	-4094
ilar	-4095
kany	-4096
lala	-4097
rely	-4098
▁Des	-4099
▁Mab	-4100
▁ide	-4101
▁job	-4102
▁ris	-4103
gwalo	-4104
▁bopa	-4105
▁mose	-4106
afrika	-4107
▁World	-4108
▁etela	-4109
▁occur	-4110
▁proof	-4111
▁thoko	-4112
▁until	-4113
ression	-4114
▁compli	-4115
▁instru	-4116
▁strugg	-4117
▁tekolo	-4118
▁tlatša	-4119
▁tšatši	-4120
▁bolaodi	-4121
▁histori	-4122
▁hlokome	-4123
▁related	-4124
rehensive	-4125
▁Pretoria	-4126
▁ngwadišo	-4127
▁signific	-4128
▁residence	-4129
▁strategic	-4130
▁principles	-4131
▁construction	-4132
MA	-4133
gen	-4134
ids	-4135
▁IC	-4136
▁Ms	-4137
ests	-4138
kete	-4139
melo	-4140
ront	-4141
▁Col	-4142
▁MEC	-4143
▁bul	-4144
