<unk>	0
<s>	0
</s>	0
er	-0
in	-1
en	-2
an	-3
▁t	-4
▁o	-5
ie	-6
▁d	-7
he	-8
at	-9
on	-10
or	-11
it	-12
es	-13
is	-14
▁v	-15
▁a	-16
ing	-17
▁>	-18
re	-19
al	-20
▁s	-21
▁w	-22
▁b	-23
ar	-24
▁the	-25
▁p	-26
el	-27
ent	-28
▁die	-29
ou	-30
▁of	-31
▁m	-32
▁in	-33
ic	-34
ion	-35
ro	-36
et	-37
and	-38
▁c	-39
as	-40
ed	-41
▁S	-42
ig	-43
▁van	-44
ment	-45
le	-46
te	-47
om	-48
il	-49
▁P	-50
▁D	-51
▁g	-52
▁en	-53
▁T	-54
▁f	-55
▁n	-56
id	-57
▁to	-58
ers	-59
▁C	-60
▁h	-61
▁and	-62
ur	-63
ik	-64
ad	-65
▁W	-66
▁A	-67
ct	-68
▁R	-69
▁M	-70
▁is	-71
st	-72
ap	-73
eg	-74
se	-75
ation	-76
▁G	-77
un	-78
▁re	-79
ern	-80
ol	-81
▁B	-82
▁be	-83
▁on	-84
our	-85
▁k	-86
ite	-87
ies	-88
est	-89
▁H	-90
bl	-91
ek	-92
ord	-93
ep	-94
ir	-95
aar	-96
ag	-97
ering	-98
rov	-99
▁l	-100
▁O	-101
em	-102
▁F	-103
de	-104
ial	-105
ul	-106
▁*	-107
ra	-108
ov	-109
ens	-110
th	-111
▁ver	-112
▁(	-113
▁th	-114
▁2	-115
oo	-116
▁te	-117
▁wat	-118
▁L	-119
▁or	-120
▁for	-121
▁e	-122
▁1	-123
▁E	-124
ch	-125
ak	-126
iv	-127
ist	-128
rovin	-129
▁aan	-130
00	-131
▁Reg	-132
▁op	-133
overn	-134
▁V	-135
▁N	-136
overnment	-137
ity	-138
oor	-139
▁as	-140
▁u	-141
▁om	-142
am	-143
▁I	-144
ge	-145
ip	-146
▁con	-147
art	-148
im	-149
▁word	-150
▁Government	-151
▁de	-152
▁st	-153
der	-154
ings	-155
ce	-156
if	-157
▁by	-158
▁K	-159
▁vir	-160
▁Regering	-161
ot	-162
heid	-163
uis	-164
res	-165
▁pro	-166
▁0	-167
▁The	-168
ut	-169
um	-170
▁J	-171
op	-172
ome	-173
ort	-174
pl	-175
us	-176
▁Dep	-177
omm	-178
ay	-179
▁j	-180
▁he	-181
▁ge	-182
ect	-183
▁Provin	-184
ow	-185
os	-186
erv	-187
cial	-188
▁an	-189
▁su	-190
▁y	-191
ac	-192
lik	-193
ate	-194
▁al	-195
ape	-196
▁Home	-197
ien	-198
fr	-199
ess	-200
ubl	-201
ys	-202
igh	-203
erk	-204
▁Die	-205
▁Tuis	-206
blad	-207
▁mo	-208
ill	-209
▁nie	-210
ith	-211
erm	-212
▁Tuisblad	-213
▁200	-214
▁Y	-215
▁Cape	-216
ier	-217
▁wh	-218
ond	-219
ities	-220
ood	-221
ab	-222
ipal	-223
▁reg	-224
ff	-225
ust	-226
br	-227
aap	-228
pe	-229
▁with	-230
port	-231
ant	-232
ans	-233
uur	-234
ber	-235
ev	-236
▁02	-237
la	-238
ige	-239
▁that	-240
ure	-241
aat	-242
▁met	-243
oer	-244
ly	-245
ire	-246
▁le	-247
▁-	-248
we	-249
ende	-250
▁Jou	-251
ublic	-252
orm	-253
▁In	-254
iale	-255
are	-256
▁'	-257
ter	-258
▁Wat	-259
ice	-260
▁pers	-261
▁Ne	-262
▁3	-263
▁Your	-264
TE	-265
eer	-266
▁are	-267
▁West	-268
qu	-269
▁bes	-270
kap	-271
ry	-272
artment	-273
▁moet	-274
iens	-275
ke	-276
ang	-277
▁St	-278
iteite	-279
ary	-280
▁ap	-281
oc	-282
acil	-283
▁uit	-284
asie	-285
▁het	-286
▁deur	-287
die	-288
▁cont	-289
af	-290
like	-291
siale	-292
ec	-293
ve	-294
oek	-295
▁voor	-296
bour	-297
ele	-298
hood	-299
ere	-300
ighbour	-301
▁4	-302
EN	-303
tw	-304
▁kan	-305
ighbourhood	-306
▁r	-307
▁Wes	-308
▁Western	-309
oun	-310
Kaap	-311
istr	-312
▁Neighbourhood	-313
▁Department	-314
▁we	-315
ive	-316
asil	-317
ER	-318
▁oor	-319
acilities	-320
ult	-321
end	-322
LI	-323
▁7	-324
od	-325
ale	-326
ell	-327
▁provin	-328
age	-329
ting	-330
arte	-331
▁021	-332
▁ex	-333
artement	-334
asiliteite	-335
▁Facilities	-336
▁do	-337
▁Fasiliteite	-338
sp	-339
ES	-340
outh	-341
▁Mun	-342
lu	-343
du	-344
▁&	-345
▁dat	-346
gew	-347
▁vers	-348
▁sal	-349
iteit	-350
hou	-351
ices	-352
ear	-353
▁6	-354
ain	-355
aan	-356
ert	-357
▁res	-358
▁person	-359
ind	-360
ated	-361
▁this	-362
enb	-363
▁On	-364
▁Provinsiale	-365
▁Provincial	-366
fric	-367
igheid	-368
ierdie	-369
cc	-370
▁you	-371
▁will	-372
ard	-373
▁Watch	-374
▁must	-375
icipal	-376
og	-377
els	-378
ions	-379
aal	-380
▁at	-381
form	-382
ational	-383
ann	-384
IN	-385
▁daar	-386
ied	-387
kom	-388
▁not	-389
ts	-390
ool	-391
wys	-392
▁af	-393
▁it	-394
elik	-395
ommun	-396
ism	-397
AN	-398
▁Cent	-399
▁se	-400
▁Public	-401
▁ad	-402
Kaapse	-403
oord	-404
tem	-405
▁ch	-406
ervices	-407
▁sub	-408
ther	-409
ast	-410
▁bet	-411
all	-412
act	-413
elop	-414
ake	-415
▁hierdie	-416
▁na	-417
▁South	-418
▁ons	-419
ations	-420
==	-421
aad	-422
▁ind	-423
ib	-424
uid	-425
▁Departement	-426
▁may	-427
▁Afric	-428
ru	-429
▁ha	-430
▁vol	-431
▁8	-432
▁any	-433
irect	-434
▁tot	-435
▁com	-436
isipal	-437
▁5	-438
able	-439
ok	-440
▁wet	-441
lig	-442
▁part	-443
▁un	-444
▁En	-445
▁hul	-446
rom	-447
ram	-448
riv	-449
▁Op	-450
iss	-451
ore	-452
ld	-453
▁im	-454
▁19	-455
frik	-456
ibr	-457
▁was	-458
eh	-459
iese	-460
oed	-461
ance	-462
▁ne	-463
SI	-464
ienste	-465
enskap	-466
▁waar	-467
eme	-468
laas	-469
voer	-470
▁sk	-471
oon	-472
IC	-473
entr	-474
asion	-475
▁acc	-476
ident	-477
za	-478
elopment	-479
PA	-480
ENT	-481
ich	-482
enbare	-483
ks	-484
aak	-485
▁from	-486
ver	-487
▁werk	-488
▁dit	-489
▁have	-490
▁Libr	-491
▁U	-492
▁all	-493
iligheid	-494
ne	-495
▁jy	-496
ety	-497
▁off	-498
▁gr	-499
afety	-500
irector	-501
eling	-502
stit	-503
▁ges	-504
emeenskap	-505
ommunity	-506
eld	-507
▁appl	-508
icipality	-509
▁besk	-510
▁ar	-511
AL	-512
ass	-513
▁ag	-514
entrum	-515
▁Centre	-516
hede	-517
▁ing	-518
▁which	-519
▁9	-520
gram	-521
asionale	-522
▁water	-523
▁can	-524
ene	-525
yd	-526
ia	-527
ime	-528
▁enige	-529
▁int	-530
ON	-531
▁jou	-532
onom	-533
ction	-534
ree	-535
ence	-536
ocal	-537
▁has	-538
oe	-539
ding	-540
ical	-541
che	-542
▁your	-543
bru	-544
▁prov	-545
ister	-546
ikk	-547
▁Safety	-548
TI	-549
▁spe	-550
cil	-551
ution	-552
ign	-553
of	-554
▁el	-555
MENT	-556
▁Services	-557
laaslike	-558
formation	-559
ject	-560
kt	-561
ont	-562
asies	-563
ud	-564
ouncil	-565
ede	-566
aats	-567
▁inc	-568
twikk	-569
▁Pro	-570
wet	-571
▁tr	-572
OR	-573
iness	-574
isipaliteit	-575
▁mun	-576
ret	-577
ons	-578
▁Library	-579
▁other	-580
ine	-581
ders	-582
estuur	-583
ges	-584
▁Africa	-585
▁sy	-586
▁me	-587
own	-588
▁per	-589
ote	-590
▁am	-591
▁ra	-592
org	-593
ication	-594
▁fun	-595
▁term	-596
usiness	-597
baar	-598
▁Suid	-599
me	-600
pro	-601
ail	-602
ous	-603
ember	-604
▁onder	-605
alth	-606
be	-607
▁Community	-608
▁pol	-609
▁Director	-610
Afrik	-611
▁if	-612
ide	-613
▁dis	-614
▁aans	-615
▁Municipality	-616
red	-617
▁ander	-618
ork	-619
chool	-620
ourism	-621
▁Bo	-622
ervice	-623
▁bel	-624
ning	-625
▁sp	-626
ligting	-627
▁bev	-628
ommiss	-629
ermit	-630
▁’	-631
ING	-632
▁hulle	-633
sk	-634
fer	-635
▁man	-636
eel	-637
otor	-638
use	-639
▁sh	-640
▁pre	-641
UN	-642
▁pl	-643
air	-644
▁la	-645
ets	-646
luit	-647
▁min	-648
isl	-649
▁imp	-650
▁Onder	-651
▁aansoek	-652
▁up	-653
bruik	-654
▁/	-655
▁Dev	-656
▁who	-657
aam	-658
▁contact	-659
ikel	-660
▁―	-661
ondheid	-662
woord	-663
▁leg	-664
ame	-665
iz	-666
amp	-667
one	-668
▁fin	-669
▁Development	-670
rou	-671
min	-672
▁cons	-673
▁public	-674
agte	-675
ark	-676
houd	-677
ection	-678
▁Ad	-679
duc	-680
▁act	-681
stitution	-682
oof	-683
emeenskaps	-684
ehic	-685
▁verk	-686
ors	-687
iding	-688
bou	-689
uth	-690
wer	-691
ateg	-692
ief	-693
▁beh	-694
000	-695
gewing	-696
▁beskik	-697
▁form	-698
ade	-699
ces	-700
orp	-701
▁Local	-702
berg	-703
▁requ	-704
ase	-705
lin	-706
gr	-707
▁resp	-708
▁Tourism	-709
val	-710
▁Th	-711
ild	-712
ile	-713
ertif	-714
isd	-715
▁Directories	-716
po	-717
ads	-718
▁Sek	-719
nb	-720
▁Onderwys	-721
uthor	-722
ari	-723
====	-724
▁Plaaslike	-725
▁such	-726
ents	-727
oen	-728
▁em	-729
▁our	-730
elike	-731
ank	-732
▁bl	-733
▁national	-734
▁pres	-735
▁terms	-736
▁Sec	-737
▁199	-738
▁beskikbaar	-739
urg	-740
oos	-741
▁Al	-742
ense	-743
ments	-744
▁information	-745
ehicle	-746
iek	-747
ië	-748
▁ass	-749
olog	-750
IS	-751
erg	-752
▁ook	-753
OV	-754
▁comp	-755
▁Gemeenskaps	-756
ual	-757
ater	-758
▁10	-759
▁rec	-760
rek	-761
▁Stre	-762
12	-763
▁work	-764
KE	-765
▁He	-766
ue	-767
enn	-768
▁DE	-769
▁Pl	-770
IT	-771
nbsp	-772
▁par	-773
▁As	-774
▁volg	-775
▁Raad	-776
▁Ap	-777
ches	-778
ong	-779
▁Motor	-780
▁indien	-781
▁bep	-782
▁dev	-783
▁legisl	-784
▁been	-785
▁nasionale	-786
oll	-787
voor	-788
▁aang	-789
▁ingev	-790
bers	-791
▁land	-792
▁mag	-793
onder	-794
uurtw	-795
eiligheid	-796
▁OF	-797
ste	-798
▁Openbare	-799
een	-800
▁Kaap	-801
cy	-802
▁2004	-803
▁year	-804
yn	-805
▁Educ	-806
▁sup	-807
sie	-808
▁EN	-809
ition	-810
▁jaar	-811
ystem	-812
IV	-813
werk	-814
▁gro	-815
agement	-816
▁Ch	-817
rag	-818
▁Lear	-819
▁so	-820
▁dep	-821
▁Buurtw	-822
▁wees	-823
▁Munisipaliteit	-824
sel	-825
ish	-826
AA	-827
ug	-828
▁Watches	-829
ach	-830
leg	-831
▁Act	-832
idse	-833
▁Buurtwagte	-834
▁Town	-835
UR	-836
tu	-837
int	-838
conom	-839
ondwet	-840
so	-841
▁toeg	-842
▁verb	-843
▁Council	-844
▁Pre	-845
isdaad	-846
elling	-847
ost	-848
▁MUN	-849
estel	-850
ates	-851
▁raad	-852
PALI	-853
olge	-854
▁Gidse	-855
rime	-856
▁doen	-857
▁Learning	-858
▁pr	-859
▁bo	-860
▁their	-861
▁inclu	-862
ET	-863
ict	-864
▁Tr	-865
▁persoon	-866
▁its	-867
ecut	-868
▁us	-869
▁soos	-870
osp	-871
ommit	-872
entrums	-873
ified	-874
voerende	-875
HE	-876
▁program	-877
▁12	-878
anis	-879
vent	-880
▁tyd	-881
uit	-882
▁Dienste	-883
▁government	-884
reg	-885
▁get	-886
stad	-887
▁Box	-888
▁also	-889
▁inst	-890
ecutive	-891
▁SA	-892
lement	-893
istration	-894
▁ro	-895
▁Education	-896
ande	-897
▁ingevolge	-898
▁out	-899
ollow	-900
▁provinsiale	-901
aard	-902
lag	-903
ount	-904
▁her	-905
▁Off	-906
Afrika	-907
rivate	-908
oy	-909
ople	-910
▁alle	-911
▁follow	-912
▁hers	-913
▁system	-914
▁art	-915
retari	-916
▁compl	-917
jek	-918
▁permit	-919
▁det	-920
▁provincial	-921
▁inv	-922
▁ten	-923
RA	-924
ax	-925
▁Street	-926
▁bed	-927
▁gebruik	-928
IE	-929
ten	-930
▁PL	-931
yl	-932
ural	-933
▁An	-934
ening	-935
ise	-936
ible	-937
▁voors	-938
embers	-939
iewe	-940
▁Vehicle	-941
twikkeling	-942
▁gen	-943
to	-944
veiligheid	-945
abl	-946
▁PO	-947
aatskap	-948
ners	-949
ures	-950
▁inligting	-951
its	-952
ely	-953
antwoord	-954
net	-955
▁FA	-956
▁qu	-957
▁Sport	-958
▁des	-959
gov	-960
rif	-961
▁eff	-962
▁meer	-963
▁Veiligheid	-964
PAR	-965
erp	-966
▁Sw	-967
▁dec	-968
airs	-969
tuig	-970
▁spec	-971
▁no	-972
▁2006	-973
▁Business	-974
ming	-975
ating	-976
▁Kaapstad	-977
▁regering	-978
10	-979
ospit	-980
▁trans	-981
au	-982
▁org	-983
orpor	-984
▁Crime	-985
▁versk	-986
▁Misdaad	-987
▁section	-988
83	-989
ose	-990
urs	-991
iging	-992
▁geb	-993
ID	-994
pos	-995
ploy	-996
ommitte	-997
▁pe	-998
▁volgende	-999
▁Eng	-1000
▁ont	-1001
▁mon	-1002
ight	-1003
▁than	-1004
▁Be	-1005
▁maak	-1006
▁DEPAR	-1007
▁Spe	-1008
▁tra	-1009
▁000	-1010
▁verg	-1011
ature	-1012
▁20	-1013
▁If	-1014
▁ab	-1015
ffairs	-1016
▁ty	-1017
▁Dit	-1018
▁rep	-1019
uthority	-1020
▁services	-1021
▁Health	-1022
▁need	-1023
▁service	-1024
▁more	-1025
elings	-1026
rateg	-1027
▁last	-1028
▁openbare	-1029
▁ged	-1030
▁Ro	-1031
ourt	-1032
▁hoof	-1033
▁proc	-1034
▁Gr	-1035
▁Wet	-1036
ional	-1037
▁School	-1038
▁hand	-1039
▁ek	-1040
av	-1041
▁shall	-1042
adering	-1043
ls	-1044
▁page	-1045
▁pos	-1046
▁2005	-1047
▁med	-1048
▁sek	-1049
kte	-1050
▁verantwoord	-1051
▁sod	-1052
▁Min	-1053
ereg	-1054
oeg	-1055
▁PR	-1056
▁mense	-1057
conomic	-1058
reer	-1059
▁offic	-1060
▁artikel	-1061
▁Tel	-1062
EL	-1063
▁respons	-1064
▁equ	-1065
▁Wh	-1066
▁party	-1067
king	-1068
ument	-1069
▁kind	-1070
anning	-1071
abil	-1072
linic	-1073
▁child	-1074
▁Man	-1075
▁there	-1076
ays	-1077
vir	-1078
▁Ge	-1079
▁admin	-1080
▁hersien	-1081
▁onders	-1082
▁deel	-1083
▁blads	-1084
▁Affairs	-1085
êre	-1086
ri	-1087
▁bladsy	-1088
▁This	-1089
▁bin	-1090
▁Engels	-1091
▁inhoud	-1092
onment	-1093
▁produ	-1094
▁gev	-1095
▁content	-1096
▁Con	-1097
anneer	-1098
▁ent	-1099
▁inter	-1100
pt	-1101
▁laas	-1102
▁application	-1103
11	-1104
dep	-1105
▁bi	-1106
eenkom	-1107
ERV	-1108
▁Su	-1109
AR	-1110
ision	-1111
▁upd	-1112
--	-1113
▁Ex	-1114
teun	-1115
▁30	-1116
▁daardie	-1117
),	-1118
▁een	-1119
rit	-1120
▁development	-1121
BO	-1122
eth	-1123
▁refer	-1124
co	-1125
ryf	-1126
▁use	-1127
aanse	-1128
▁ter	-1129
▁teen	-1130
CI	-1131
eleent	-1132
ower	-1133
gh	-1134
ency	-1135
vironment	-1136
▁kom	-1137
uring	-1138
▁within	-1139
▁under	-1140
ae	-1141
wn	-1142
▁provid	-1143
▁updated	-1144
▁Ar	-1145
▁health	-1146
44	-1147
▁15	-1148
ft	-1149
dienste	-1150
mier	-1151
▁people	-1152
▁African	-1153
▁nu	-1154
ulture	-1155
ange	-1156
▁mat	-1157
▁Distr	-1158
oog	-1159
urity	-1160
oort	-1161
mit	-1162
ennis	-1163
gewer	-1164
▁dr	-1165
▁sit	-1166
▁bestuur	-1167
▁members	-1168
ommission	-1169
kke	-1170
▁Ind	-1171
▁National	-1172
▁doel	-1173
hould	-1174
isme	-1175
▁br	-1176
vers	-1177
ob	-1178
oel	-1179
▁voorsien	-1180
).	-1181
▁new	-1182
▁design	-1183
▁business	-1184
30	-1185
df	-1186
ins	-1187
▁fe	-1188
vang	-1189
istrasie	-1190
oop	-1191
▁ins	-1192
▁num	-1193
▁time	-1194
▁Tra	-1195
iseer	-1196
▁when	-1197
▁legislation	-1198
rig	-1199
leiding	-1200
istering	-1201
ND	-1202
▁beg	-1203
▁they	-1204
▁exp	-1205
aring	-1206
▁regul	-1207
ress	-1208
▁del	-1209
▁following	-1210
▁pdf	-1211
▁access	-1212
aker	-1213
▁goed	-1214
▁require	-1215
▁RE	-1216
▁Om	-1217
ruct	-1218
▁Appl	-1219
departement	-1220
hip	-1221
▁one	-1222
onds	-1223
▁Ges	-1224
point	-1225
▁Trans	-1226
su	-1227
nem	-1228
aande	-1229
▁should	-1230
ampte	-1231
aries	-1232
idd	-1233
▁11	-1234
etro	-1235
ining	-1236
▁support	-1237
▁binne	-1238
mun	-1239
ille	-1240
eland	-1241
ernem	-1242
useum	-1243
van	-1244
iële	-1245
▁office	-1246
fore	-1247
isie	-1248
▁these	-1249
ris	-1250
▁provinsie	-1251
TION	-1252
▁rel	-1253
▁type	-1254
▁You	-1255
▁nuwe	-1256
▁employ	-1257
▁Registering	-1258
arm	-1259
▁av	-1260
▁THE	-1261
▁wetgewing	-1262
bly	-1263
ole	-1264
iote	-1265
tings	-1266
▁report	-1267
▁hou	-1268
▁elke	-1269
▁nod	-1270
▁diens	-1271
▁member	-1272
ren	-1273
▁after	-1274
▁Sk	-1275
50	-1276
rol	-1277
bliote	-1278
========	-1279
land	-1280
▁VAN	-1281
▁belang	-1282
ative	-1283
▁di	-1284
▁best	-1285
eken	-1286
ITE	-1287
▁14	-1288
ISI	-1289
▁bod	-1290
ize	-1291
▁management	-1292
▁Adult	-1293
ory	-1294
ommittee	-1295
ENS	-1296
des	-1297
uss	-1298
▁lede	-1299
bestuur	-1300
ai	-1301
▁ob	-1302
▁Ent	-1303
led	-1304
▁For	-1305
▁lid	-1306
toets	-1307
▁prop	-1308
▁appoint	-1309
▁13	-1310
fen	-1311
▁app	-1312
uriteit	-1313
▁hel	-1314
▁bepaal	-1315
iver	-1316
▁add	-1317
oertuig	-1318
iet	-1319
und	-1320
andel	-1321
ultural	-1322
son	-1323
ath	-1324
▁organis	-1325
vention	-1326
ICI	-1327
reek	-1328
ieke	-1329
▁2007	-1330
▁constitution	-1331
;>	-1332
ives	-1333
▁ens	-1334
jects	-1335
ikasies	-1336
▁intern	-1337
▁pay	-1338
▁toep	-1339
▁council	-1340
eds	-1341
nolog	-1342
twerp	-1343
;>&	-1344
TIES	-1345
▁Centres	-1346
diens	-1347
▁Pres	-1348
▁register	-1349
▁stel	-1350
▁grondwet	-1351
TY	-1352
uil	-1353
▁21	-1354
▁Land	-1355
esting	-1356
▁ident	-1357
ommissie	-1358
ondheids	-1359
ted	-1360
▁gem	-1361
▁Economic	-1362
ha	-1363
itee	-1364
icate	-1365
▁sodan	-1366
▁implement	-1367
▁responsible	-1368
▁number	-1369
▁verantwoordelik	-1370
ete	-1371
▁Mr	-1372
ctions	-1373
istreer	-1374
▁MUNICI	-1375
▁school	-1376
▁special	-1377
tein	-1378
▁where	-1379
▁2003	-1380
▁avail	-1381
▁only	-1382
▁ww	-1383
▁www	-1384
▁eien	-1385
▁specified	-1386
▁Uit	-1387
hed	-1388
▁est	-1389
▁rem	-1390
▁certif	-1391
eral	-1392
▁help	-1393
item	-1394
▁Nasionale	-1395
edu	-1396
out	-1397
▁rek	-1398
TR	-1399
ids	-1400
tre	-1401
File	-1402
ound	-1403
▁lig	-1404
▁Wor	-1405
▁spes	-1406
▁kennis	-1407
TA	-1408
ultuur	-1409
▁maatskap	-1410
OC	-1411
py	-1412
▁Ag	-1413
▁Bi	-1414
▁Transport	-1415
ised	-1416
ters	-1417
▁vergadering	-1418
aff	-1419
bes	-1420
▁funks	-1421
▁state	-1422
▁sodanige	-1423
▁Toer	-1424
▁request	-1425
▁size	-1426
▁applic	-1427
▁18	-1428
▁Par	-1429
TEITE	-1430
▁Museum	-1431
▁betaal	-1432
dom	-1433
▁gel	-1434
gel	-1435
erde	-1436
▁inf	-1437
▁toegang	-1438
200	-1439
TER	-1440
▁how	-1441
icence	-1442
rib	-1443
▁set	-1444
▁finans	-1445
▁wanneer	-1446
▁available	-1447
▁Constitution	-1448
Afrikaanse	-1449
▁KB	-1450
▁ph	-1451
ric	-1452
TEIT	-1453
reat	-1454
▁Publ	-1455
▁elect	-1456
na	-1457
mes	-1458
▁Stad	-1459
uk	-1460
twikkelings	-1461
PALITY	-1462
▁partic	-1463
▁gemeenskap	-1464
▁MUNICIPALITY	-1465
▁board	-1466
ISIPALI	-1467
ED	-1468
bs	-1469
▁cl	-1470
ffic	-1471
erman	-1472
rough	-1473
▁executive	-1474
ights	-1475
▁City	-1476
▁vorm	-1477
ISIPALITEIT	-1478
ante	-1479
▁Authority	-1480
▁ooreenkom	-1481
▁into	-1482
▁before	-1483
▁versoek	-1484
▁local	-1485
▁subse	-1486
▁years	-1487
▁Minister	-1488
rim	-1489
ervoer	-1490
irekte	-1491
geb	-1492
sig	-1493
▁maar	-1494
sh	-1495
LIKE	-1496
frika	-1497
▁province	-1498
OU	-1499
▁kw	-1500
frast	-1501
▁Bibliote	-1502
▁voord	-1503
▁Premier	-1504
ew	-1505
ium	-1506
olg	-1507
abin	-1508
▁verw	-1509
▁apply	-1510
bare	-1511
▁483	-1512
▁but	-1513
wc	-1514
TMENT	-1515
als	-1516
ereik	-1517
▁plaaslike	-1518
▁programme	-1519
vironmental	-1520
▁Sekuriteit	-1521
raat	-1522
▁Bay	-1523
▁Rep	-1524
▁cap	-1525
▁gew	-1526
▁nodig	-1527
▁effect	-1528
▁process	-1529
▁including	-1530
ient	-1531
rand	-1532
▁Res	-1533
antoor	-1534
▁president	-1535
▁Jy	-1536
ICES	-1537
stand	-1538
▁Road	-1539
▁Clinic	-1540
▁Speaker	-1541
▁Security	-1542
70	-1543
elf	-1544
ract	-1545
▁conc	-1546
▁determ	-1547
tegr	-1548
▁prom	-1549
ertifik	-1550
OM	-1551
▁044	-1552
60	-1553
▁hy	-1554
▁ou	-1555
ouse	-1556
▁che	-1557
▁bill	-1558
▁haar	-1559
isipale	-1560
▁Private	-1561
▁DEPARTMENT	-1562
▁Publications	-1563
estig	-1564
▁Publikasies	-1565
TH	-1566
bout	-1567
ingsentrum	-1568
erty	-1569
▁012	-1570
isens	-1571
ureau	-1572
voorkom	-1573
▁Information	-1574
tig	-1575
gaam	-1576
hoor	-1577
▁AND	-1578
▁law	-1579
▁twe	-1580
▁Huis	-1581
▁kl	-1582
iers	-1583
ivers	-1584
retariaat	-1585
▁TB	-1586
▁regard	-1587
▁Grondwet	-1588
eker	-1589
▁polic	-1590
AP	-1591
BLI	-1592
hol	-1593
▁It	-1594
itage	-1595
▁staats	-1596
les	-1597
▁LOC	-1598
elsel	-1599
▁equip	-1600
▁Bureau	-1601
▁systems	-1602
IR	-1603
ERN	-1604
▁co	-1605
▁HIV	-1606
▁take	-1607
ancial	-1608
▁agree	-1609
AAS	-1610
▁publ	-1611
onomiese	-1612
▁betro	-1613
▁Ek	-1614
▁Re	-1615
irst	-1616
▁val	-1617
ever	-1618
▁court	-1619
▁"	-1620
dernem	-1621
▁LOCAL	-1622
▁16	-1623
teen	-1624
▁issu	-1625
▁made	-1626
▁verm	-1627
▁PLAAS	-1628
▁Office	-1629
▁PLAASLIKE	-1630
▁Or	-1631
oegd	-1632
▁saam	-1633
▁about	-1634
▁control	-1635
▁Bre	-1636
▁over	-1637
1.	-1638
sem	-1639
ommer	-1640
▁geld	-1641
▁Voertuig	-1642
▁Sekretariaat	-1643
ck	-1644
IENS	-1645
▁count	-1646
▁establ	-1647
aste	-1648
jekte	-1649
▁subart	-1650
▁SERV	-1651
▁peri	-1652
▁sport	-1653
gewings	-1654
▁Pol	-1655
▁bas	-1656
▁body	-1657
▁make	-1658
▁Vervoer	-1659
▁equipment	-1660
aks	-1661
▁08	-1662
lect	-1663
▁provide	-1664
▁referred	-1665
▁Management	-1666
ton	-1667
▁To	-1668
▁tw	-1669
▁bek	-1670
▁uitg	-1671
▁Executive	-1672
burg	-1673
ious	-1674
▁disc	-1675
▁main	-1676
ansoek	-1677
▁President	-1678
ior	-1679
▁Un	-1680
▁023	-1681
toetsst	-1682
▁through	-1683
iat	-1684
eter	-1685
▁days	-1686
erings	-1687
▁accord	-1688
▁private	-1689
▁Misdaadvoorkom	-1690
uw	-1691
▁dem	-1692
temming	-1693
bron	-1694
▁vere	-1695
retariat	-1696
▁AF	-1697
▁Bag	-1698
▁amp	-1699
▁ensure	-1700
20	-1701
US	-1702
atus	-1703
▁gee	-1704
▁submit	-1705
▁besluit	-1706
epl	-1707
lae	-1708
pes	-1709
uty	-1710
▁gesk	-1711
▁item	-1712
▁neem	-1713
gramme	-1714
▁mater	-1715
▁Voertuigtoetsst	-1716
▁IN	-1717
vant	-1718
▁Agr	-1719
asiese	-1720
sa	-1721
ants	-1722
ville	-1723
▁order	-1724
▁period	-1725
▁subsection	-1726
ekt	-1727
▁Com	-1728
▁Ver	-1729
▁hof	-1730
▁own	-1731
earch	-1732
▁Toerisme	-1733
▁TO	-1734
▁House	-1735
▁stand	-1736
oë	-1737
rukt	-1738
▁sec	-1739
▁Kultuur	-1740
▁SERVICES	-1741
▁MUNISIPALITEIT	-1742
ack	-1743
very	-1744
aking	-1745
eneem	-1746
abinet	-1747
▁municipal	-1748
ept	-1749
tain	-1750
▁doc	-1751
ee	-1752
eke	-1753
▁1.	-1754
▁27	-1755
ined	-1756
▁pur	-1757
▁ontwikkeling	-1758
AND	-1759
▁MIV	-1760
▁kry	-1761
▁behe	-1762
▁eers	-1763
ANN	-1764
▁gereg	-1765
▁Secretariat	-1766
ills	-1767
▁District	-1768
▁director	-1769
▁subartikel	-1770
io	-1771
iew	-1772
ven	-1773
raad	-1774
▁wil	-1775
eting	-1776
▁Regional	-1777
▁hoe	-1778
▁dienste	-1779
amil	-1780
oors	-1781
▁list	-1782
stelling	-1783
doen	-1784
ines	-1785
▁sign	-1786
▁perform	-1787
ace	-1788
ble	-1789
rak	-1790
▁We	-1791
uman	-1792
▁ben	-1793
ighede	-1794
▁afric	-1795
▁waste	-1796
oria	-1797
▁vis	-1798
▁writ	-1799
▁Gesondheid	-1800
oem	-1801
▁mar	-1802
▁rele	-1803
▁verkl	-1804
▁assist	-1805
▁verwys	-1806
▁betrokke	-1807
UBLI	-1808
self	-1809
▁pass	-1810
ources	-1811
alle	-1812
ATION	-1813
ei	-1814
▁GOV	-1815
LITIES	-1816
▁GOVERN	-1817
▁contin	-1818
aling	-1819
erke	-1820
▁lear	-1821
▁notice	-1822
▁functions	-1823
CT	-1824
kl	-1825
up	-1826
▁WES	-1827
▁FACI	-1828
▁Sake	-1829
▁designed	-1830
▁er	-1831
legs	-1832
bev	-1833
▁BI	-1834
vorm	-1835
▁prote	-1836
▁GOVERNMENT	-1837
▁Prevention	-1838
AT	-1839
SILI	-1840
▁rece	-1841
sembly	-1842
▁Board	-1843
▁PUBLI	-1844
▁officer	-1845
ertifikaat	-1846
ule	-1847
▁gaan	-1848
asting	-1849
irekteur	-1850
▁FACILITIES	-1851
▁Application	-1852
stel	-1853
▁month	-1854
▁FASILI	-1855
▁dae	-1856
ussen	-1857
▁oper	-1858
itions	-1859
▁municipality	-1860
lak	-1861
ses	-1862
anne	-1863
ished	-1864
IENSTE	-1865
▁bevord	-1866
▁import	-1867
▁interest	-1868
▁FASILITEITE	-1869
15	-1870
▁care	-1871
assing	-1872
▁Agric	-1873
LE	-1874
SA	-1875
lein	-1876
pers	-1877
▁Oud	-1878
ector	-1879
skrif	-1880
▁financial	-1881
mp	-1882
▁EM	-1883
▁bevoegd	-1884
educ	-1885
▁Vol	-1886
▁verseker	-1887
▁community	-1888
ged	-1889
▁ma	-1890
eder	-1891
▁Cor	-1892
▁aff	-1893
▁lang	-1894
▁22	-1895
OVIN	-1896
▁record	-1897
▁Aansoek	-1898
▁Strateg	-1899
aai	-1900
▁kon	-1901
rekking	-1902
▁daarvan	-1903
eleenthede	-1904
▁Inligting	-1905
aid	-1906
rap	-1907
opro	-1908
osch	-1909
▁commun	-1910
▁hospit	-1911
▁De	-1912
▁Metro	-1913
woordig	-1914
ermanent	-1915
▁uitvoerende	-1916
ix	-1917
ëls	-1918
▁80	-1919
gesk	-1920
▁educ	-1921
▁Indien	-1922
sontwerp	-1923
ute	-1924
ific	-1925
▁att	-1926
▁bec	-1927
ination	-1928
▁Testing	-1929
▁ontvang	-1930
ink	-1931
▁34	-1932
wing	-1933
▁ple	-1934
▁char	-1935
▁south	-1936
OP	-1937
oods	-1938
▁amend	-1939
▁Libraries	-1940
▁Her	-1941
▁first	-1942
▁Hospit	-1943
DC	-1944
az	-1945
lia	-1946
▁75	-1947
fonds	-1948
▁each	-1949
▁twee	-1950
▁Member	-1951
▁finansiële	-1952
for	-1953
ulp	-1954
ness	-1955
▁Mar	-1956
eleid	-1957
▁repres	-1958
▁adv	-1959
▁two	-1960
▁means	-1961
liament	-1962
▁verkies	-1963
ook	-1964
orge	-1965
▁Fin	-1966
▁lev	-1967
▁2002	-1968
▁gep	-1969
▁leer	-1970
riving	-1971
▁17	-1972
▁Beh	-1973
▁same	-1974
▁slegs	-1975
▁verrig	-1976
▁verskaf	-1977
▁commission	-1978
EK	-1979
UL	-1980
ron	-1981
tens	-1982
▁burg	-1983
▁test	-1984
▁PROVIN	-1985
▁Biblioteke	-1986
▁voorsiening	-1987
90	-1988
▁ref	-1989
ecess	-1990
▁Park	-1991
▁bene	-1992
▁parag	-1993
▁beskerm	-1994
▁certificate	-1995
▁minister	-1996
▁La	-1997
▁approv	-1998
▁Municipal	-1999
▁Opleiding	-2000
TU	-2001
ected	-2002
▁cent	-2003
▁every	-2004
▁Committee	-2005
▁suid	-2006
▁tech	-2007
▁required	-2008
sd	-2009
TRA	-2010
▁24	-2011
atal	-2012
roue	-2013
▁vry	-2014
▁Daar	-2015
idings	-2016
▁tussen	-2017
▁cond	-2018
IK	-2019
▁bu	-2020
ging	-2021
▁cop	-2022
▁krag	-2023
▁priv	-2024
ructure	-2025
itor	-2026
ivid	-2027
ling	-2028
▁2008	-2029
▁kont	-2030
▁verl	-2031
entskap	-2032
retoria	-2033
▁necess	-2034
80	-2035
gen	-2036
----	-2037
fess	-2038
stig	-2039
Service	-2040
ERS	-2041
▁name	-2042
ikasie	-2043
▁being	-2044
.1.	-2045
tern	-2046
▁REG	-2047
▁cit	-2048
▁31	-2049
▁opsig	-2050
Diens	-2051
▁persone	-2052
aie	-2053
ril	-2054
▁sw	-2055
▁wy	-2056
▁ber	-2057
▁funksies	-2058
▁represent	-2059
gev	-2060
ulu	-2061
TEMENT	-2062
▁ste	-2063
▁area	-2064
▁provided	-2065
▁permanent	-2066
urr	-2067
▁DIE	-2068
▁DIENSTE	-2069
▁Fe	-2070
aart	-2071
ween	-2072
▁benef	-2073
▁Uitvoerende	-2074
▁munisipaliteit	-2075
ger	-2076
▁2.	-2077
hoorn	-2078
▁mark	-2079
ular	-2080
assen	-2081
▁hulp	-2082
▁toer	-2083
▁Hierdie	-2084
eks	-2085
mal	-2086
▁Bes	-2087
▁vra	-2088
▁conf	-2089
▁date	-2090
▁geen	-2091
▁appro	-2092
tshoorn	-2093
▁George	-2094
▁between	-2095
▁subject	-2096
ple	-2097
ester	-2098
werheid	-2099
▁DEPARTEMENT	-2100
▁Environmental	-2101
wes	-2102
ases	-2103
ould	-2104
▁exc	-2105
▁his	-2106
▁EMDC	-2107
orporation	-2108
▁Oudtshoorn	-2109
▁toepassing	-2110
any	-2111
dat	-2112
▁46	-2113
▁def	-2114
▁Cont	-2115
▁improv	-2116
▁insluit	-2117
omen	-2118
▁bew	-2119
iddel	-2120
ontein	-2121
▁areas	-2122
enbosch	-2123
SE	-2124
ORT	-2125
▁76	-2126
ails	-2127
rift	-2128
▁consid	-2129
▁wetgewer	-2130
▁necessary	-2131
raph	-2132
▁022	-2133
▁strateg	-2134
ekte	-2135
nology	-2136
▁right	-2137
▁staat	-2138
▁direct	-2139
onderhede	-2140
▁registration	-2141
pg	-2142
▁23	-2143
ited	-2144
perk	-2145
▁dien	-2146
▁them	-2147
▁suppl	-2148
▁relevant	-2149
get	-2150
nte	-2151
▁So	-2152
reation	-2153
▁eerste	-2154
▁rights	-2155
▁ondernem	-2156
ellenbosch	-2157
ving	-2158
ality	-2159
fenis	-2160
▁verh	-2161
gestel	-2162
▁policy	-2163
andeling	-2164
▁wetsontwerp	-2165
▁i	-2166
ANS	-2167
ify	-2168
ove	-2169
▁Leg	-2170
▁Lid	-2171
▁ger	-2172
▁Court	-2173
▁vereis	-2174
▁without	-2175
iks	-2176
▁(1	-2177
akel	-2178
aris	-2179
▁pla	-2180
▁respect	-2181
25	-2182
GE	-2183
▁kn	-2184
▁tak	-2185
bronne	-2186
ruktuur	-2187
BOS	-2188
▁Rec	-2189
▁wys	-2190
▁grond	-2191
▁kinders	-2192
isk	-2193
▁028	-2194
▁Bel	-2195
▁bre	-2196
▁mod	-2197
▁meas	-2198
▁well	-2199
▁sluit	-2200
▁betrekking	-2201
dig	-2202
▁aanv	-2203
▁stem	-2204
▁verst	-2205
RE	-2206
iqu	-2207
jun	-2208
▁69	-2209
abilit	-2210
wassen	-2211
▁afval	-2212
tenance	-2213
▁liggaam	-2214
▁agreement	-2215
▁accordance	-2216
▁department	-2217
bo	-2218
▁toes	-2219
isions	-2220
▁integr	-2221
▁material	-2222
73	-2223
ful	-2224
▁during	-2225
▁police	-2226
▁children	-2227
eleentheid	-2228
▁ondersoek	-2229
▁wor	-2230
ionele	-2231
▁3.	-2232
ards	-2233
treff	-2234
40	-2235
gem	-2236
ife	-2237
wassenes	-2238
OO	-2239
pgwc	-2240
▁nad	-2241
ourts	-2242
▁voldoen	-2243
ds	-2244
wa	-2245
ël	-2246
ooi	-2247
▁Depot	-2248
▁deleg	-2249
▁contain	-2250
▁verteen	-2251
▁66	-2252
voed	-2253
▁Sub	-2254
▁sc	-2255
inde	-2256
▁River	-2257
▁indust	-2258
▁authority	-2259
▁resources	-2260
by	-2261
yf	-2262
oprosp	-2263
ousing	-2264
▁Pretoria	-2265
▁property	-2266
ered	-2267
ftes	-2268
iede	-2269
▁chem	-2270
▁high	-2271
iation	-2272
▁again	-2273
▁skool	-2274
▁PUBLIC	-2275
▁result	-2276
▁social	-2277
▁Licence	-2278
tek	-2279
▁73	-2280
▁Commission	-2281
▁Stellenbosch	-2282
ull	-2283
▁Dis	-2284
▁How	-2285
eration	-2286
OS	-2287
inn	-2288
ages	-2289
▁were	-2290
alings	-2291
▁citiz	-2292
▁Social	-2293
▁proble	-2294
▁skrift	-2295
▁sonder	-2296
================	-2297
4,	-2298
ced	-2299
▁25	-2300
▁OV	-2301
ading	-2302
▁voort	-2303
uilding	-2304
▁Service	-2305
▁training	-2306
▁Cl	-2307
▁my	-2308
▁fur	-2309
owers	-2310
▁call	-2311
▁geval	-2312
▁those	-2313
1,	-2314
ipe	-2315
▁AB	-2316
▁Em	-2317
iven	-2318
▁Med	-2319
▁nav	-2320
▁three	-2321
▁export	-2322
▁address	-2323
▁Registration	-2324
▁Van	-2325
▁mil	-2326
▁does	-2327
▁drie	-2328
isensie	-2329
▁Basiese	-2330
eil	-2331
roep	-2332
▁dra	-2333
itter	-2334
▁plaas	-2335
ability	-2336
ws	-2337
ONTA	-2338
ased	-2339
▁some	-2340
▁Cultural	-2341
ALE	-2342
til	-2343
ury	-2344
▁BE	-2345
▁ac	-2346
ason	-2347
ceed	-2348
fort	-2349
▁dok	-2350
▁tel	-2351
ph	-2352
▁48	-2353
▁77	-2354
▁All	-2355
▁bem	-2356
▁human	-2357
2.	-2358
AS	-2359
RIC	-2360
ugust	-2361
elandse	-2362
▁biolog	-2363
▁country	-2364
▁opsigte	-2365
▁verband	-2366
▁Agriculture	-2367
▁eg	-2368
atis	-2369
▁Kom	-2370
ental	-2371
▁self	-2372
ategor	-2373
pri	-2374
▁Gro	-2375
▁Sup	-2376
▁net	-2377
▁tax	-2378
utions	-2379
▁gebied	-2380
▁programmes	-2381
▁legislature	-2382
▁OP	-2383
leen	-2384
sake	-2385
▁facil	-2386
▁install	-2387
▁bioprosp	-2388
inc	-2389
oms	-2390
rik	-2391
dorp	-2392
merk	-2393
▁Jan	-2394
▁conditions	-2395
DE	-2396
▁ke	-2397
crib	-2398
duct	-2399
valu	-2400
▁100	-2401
ically	-2402
▁gedoen	-2403
▁beampte	-2404
▁assembly	-2405
▁gesondheids	-2406
iem	-2407
▁50	-2408
arie	-2409
▁Mos	-2410
waard	-2411
▁April	-2412
program	-2413
▁direkteur	-2414
gt	-2415
lyn	-2416
▁col	-2417
▁she	-2418
▁2009	-2419
▁develop	-2420
▁individ	-2421
ane	-2422
weg	-2423
▁aim	-2424
▁naam	-2425
person	-2426
▁place	-2427
EB	-2428
IES	-2429
▁hê	-2430
less	-2431
▁datum	-2432
▁distr	-2433
▁groot	-2434
▁gemaak	-2435
ics	-2436
tes	-2437
bert	-2438
mall	-2439
▁lew	-2440
▁verteenwoordig	-2441
ald	-2442
ros	-2443
▁gek	-2444
êreld	-2445
▁motor	-2446
▁bedoel	-2447
▁privaat	-2448
▁ondersteun	-2449
▁Volwassenes	-2450
▁whe	-2451
▁Pool	-2452
inding	-2453
rivier	-2454
▁bestaan	-2455
▁60	-2456
laim	-2457
▁vac	-2458
abour	-2459
▁Child	-2460
▁korpor	-2461
▁Omgewings	-2462
kk	-2463
▁Br	-2464
ibil	-2465
ises	-2466
▁free	-2467
imming	-2468
▁profess	-2469
▁tydperk	-2470
▁36	-2471
▁go	-2472
▁poss	-2473
▁used	-2474
ission	-2475
▁quest	-2476
▁promot	-2477
▁Heritage	-2478
▁projects	-2479
▁doeltreff	-2480
TEG	-2481
dag	-2482
den	-2483
ause	-2484
ield	-2485
▁nam	-2486
▁ABET	-2487
▁moont	-2488
▁rekord	-2489
▁verkry	-2490
leidings	-2491
los	-2492
▁65	-2493
▁011	-2494
▁day	-2495
▁matter	-2496
▁Swimming	-2497
45	-2498
tel	-2499
▁pas	-2500
▁1999	-2501
▁clinic	-2502
▁registered	-2503
PORT	-2504
iaal	-2505
▁toe	-2506
▁huis	-2507
▁prim	-2508
oeftes	-2509
▁begin	-2510
▁einde	-2511
▁include	-2512
▁voorkom	-2513
▁Maatskap	-2514
bet	-2515
OUTH	-2516
aged	-2517
▁Febru	-2518
voertuig	-2519
▁Training	-2520
▁uitgereik	-2521
pr	-2522
igs	-2523
ktor	-2524
bsite	-2525
▁plan	-2526
idence	-2527
▁uitvoer	-2528
▁vehicle	-2529
uthorities	-2530
▁maatskappy	-2531
85	-2532
IDS	-2533
▁26	-2534
▁Kh	-2535
▁Nov	-2536
▁hom	-2537
▁case	-2538
▁behal	-2539
ellings	-2540
▁Corners	-2541
▁verleen	-2542
▁ID	-2543
kund	-2544
nual	-2545
ament	-2546
▁Beau	-2547
▁laat	-2548
▁verand	-2549
▁Entities	-2550
);	-2551
23	-2552
APE	-2553
rip	-2554
inal	-2555
peal	-2556
▁nog	-2557
werking	-2558
▁August	-2559
▁issued	-2560
▁Driving	-2561
▁eiendom	-2562
▁project	-2563
▁Ons	-2564
▁OBOS	-2565
▁what	-2566
enberg	-2567
▁activ	-2568
▁regte	-2569
▁having	-2570
▁whether	-2571
75	-2572
▁By	-2573
BOOV	-2574
▁OOR	-2575
▁tar	-2576
twikkel	-2577
▁concern	-2578
▁eienaar	-2579
▁Sentrums	-2580
▁particip	-2581
ersentrums	-2582
▁Entiteite	-2583
ARE	-2584
ENB	-2585
sed	-2586
▁dag	-2587
ances	-2588
▁CAPE	-2589
▁mens	-2590
▁further	-2591
▁matters	-2592
xt	-2593
AAP	-2594
IEW	-2595
oste	-2596
pole	-2597
▁post	-2598
▁prev	-2599
▁sake	-2600
isation	-2601
stelsel	-2602
leersentrums	-2603
way	-2604
ette	-2605
▁bly	-2606
▁sam	-2607
▁Oper	-2608
▁prior	-2609
▁Beaufort	-2610
▁40	-2611
▁El	-2612
▁fl	-2613
▁Acc	-2614
ustice	-2615
▁powers	-2616
▁status	-2617
▁Schools	-2618
▁official	-2619
7,	-2620
ick	-2621
ves	-2622
▁Mag	-2623
umente	-2624
▁against	-2625
▁consult	-2626
▁provides	-2627
uitvoerende	-2628
▁munisipale	-2629
13	-2630
ps	-2631
irc	-2632
INGS	-2633
ences	-2634
▁gele	-2635
▁prem	-2636
▁Special	-2637
eplanning	-2638
▁geregistreer	-2639
2,	-2640
PL	-2641
ave	-2642
▁28	-2643
name	-2644
orte	-2645
▁DIS	-2646
▁copy	-2647
▁sche	-2648
aardig	-2649
▁Plans	-2650
▁SOUTH	-2651
▁There	-2652
ywerheid	-2653
frastructure	-2654
▁maatskaplike	-2655
▁dif	-2656
ience	-2657
▁STRA	-2658
▁guid	-2659
▁Offic	-2660
▁STRATEG	-2661
▁Z	-2662
raf	-2663
dule	-2664
line	-2665
ules	-2666
▁less	-2667
▁serv	-2668
straat	-2669
▁Mossel	-2670
▁persons	-2671
▁Planning	-2672
ksie	-2673
ethyl	-2674
itional	-2675
reatment	-2676
▁kennisgewing	-2677
LIN	-2678
com	-2679
dra	-2680
▁00	-2681
▁44	-2682
▁comm	-2683
▁verv	-2684
ubliek	-2685
▁staff	-2686
▁inform	-2687
▁instit	-2688
▁regerings	-2689
▁29	-2690
▁Kn	-2691
tige	-2692
▁uite	-2693
onomie	-2694
▁Legisl	-2695
▁written	-2696
▁(2	-2697
▁Te	-2698
ANNE	-2699
ator	-2700
plig	-2701
▁PRO	-2702
▁geg	-2703
▁nom	-2704
▁Main	-2705
▁dise	-2706
atiewe	-2707
▁waarop	-2708
▁learners	-2709
▁belangrik	-2710
plan	-2711
▁Lev	-2712
▁subs	-2713
fontein	-2714
ommittees	-2715
▁complete	-2716
▁prescrib	-2717
▁Programme	-2718
▁departement	-2719
/200	-2720
▁car	-2721
▁ENTI	-2722
▁long	-2723
komste	-2724
▁AFRIC	-2725
▁Traffic	-2726
▁ontwikkel	-2727
enges	-2728
▁give	-2729
▁allow	-2730
▁famil	-2731
istrasies	-2732
SIG	-2733
▁93	-2734
▁Le	-2735
raaf	-2736
poses	-2737
▁Werk	-2738
▁Worc	-2739
▁port	-2740
portun	-2741
▁nadat	-2742
▁general	-2743
airperson	-2744
▁kragtens	-2745
frastruktuur	-2746
▁registrasie	-2747
itz	-2748
▁2000	-2749
▁PLANS	-2750
▁given	-2751
▁beheer	-2752
▁spesif	-2753
▁Landbou	-2754
▁account	-2755
▁appointed	-2756
▁Kultuursake	-2757
22	-2758
din	-2759
oep	-2760
per	-2761
▁vyf	-2762
acity	-2763
itees	-2764
▁cost	-2765
▁lead	-2766
ention	-2767
▁Swart	-2768
houding	-2769
▁proced	-2770
▁bevorder	-2771
▁document	-2772
sies	-2773
ators	-2774
▁Plan	-2775
iemand	-2776
▁invol	-2777
▁AFRICA	-2778
▁parties	-2779
▁bepalings	-2780
▁education	-2781
junk	-2782
▁end	-2783
▁aand	-2784
▁baie	-2785
conomy	-2786
deling	-2787
▁Province	-2788
▁Bl	-2789
▁wyse	-2790
▁gesag	-2791
likheid	-2792
▁Bestuur	-2793
▁polisie	-2794
▁Distriks	-2795
14	-2796
:00	-2797
oev	-2798
ping	-2799
reed	-2800
▁Ass	-2801
▁ext	-2802
aatre	-2803
▁8000	-2804
▁huur	-2805
▁technology	-2806
▁ooreenkomstig	-2807
ESS	-2808
law	-2809
▁Pr	-2810
imum	-2811
▁cre	-2812
▁hol	-2813
▁nat	-2814
▁Care	-2815
▁Comp	-2816
▁maande	-2817
▁onderwys	-2818
▁veiligheid	-2819
ontwikkeling	-2820
.2.	-2821
OND	-2822
iety	-2823
onde	-2824
rewe	-2825
▁buit	-2826
▁evalu	-2827
▁months	-2828
ligtings	-2829
beplanning	-2830
▁Worcester	-2831
▁hoofuitvoerende	-2832
18	-2833
19	-2834
▁x	-2835
irm	-2836
ker	-2837
ock	-2838
aroo	-2839
pose	-2840
will	-2841
▁Jun	-2842
aldan	-2843
tinge	-2844
▁insp	-2845
▁stud	-2846
▁then	-2847
▁werks	-2848
▁korporasie	-2849
▁particular	-2850
16	-2851
ERG	-2852
▁Dr	-2853
oney	-2854
▁occ	-2855
ERING	-2856
ekeur	-2857
▁Part	-2858
▁both	-2859
▁rest	-2860
89	-2861
ieë	-2862
uns	-2863
wel	-2864
ingsk	-2865
ption	-2866
▁adop	-2867
▁hier	-2868
▁gevolg	-2869
▁toepas	-2870
▁waarin	-2871
▁beteken	-2872
▁improve	-2873
▁decision	-2874
▁modified	-2875
▁verbeter	-2876
▁Munisipale	-2877
▁No	-2878
aarl	-2879
▁red	-2880
aarde	-2881
aster	-2882
▁What	-2883
ergency	-2884
▁November	-2885
▁function	-2886
▁spesiale	-2887
▁voorgesk	-2888
▁ekonomiese	-2889
▁facilities	-2890
▁established	-2891
munisipaliteit	-2892
rem	-2893
▁Im	-2894
ries	-2895
▁sim	-2896
▁Voor	-2897
▁oort	-2898
ellend	-2899
▁grant	-2900
▁pract	-2901
▁seker	-2902
▁OORSIG	-2903
▁Officer	-2904
▁details	-2905
▁schools	-2906
▁committee	-2907
joen	-2908
▁Mat	-2909
▁eie	-2910
▁let	-2911
▁wie	-2912
eptem	-2913
▁Spes	-2914
▁When	-2915
▁bied	-2916
▁trad	-2917
ERVIEW	-2918
ertain	-2919
▁staan	-2920
beampte	-2921
▁Permit	-2922
▁OVERVIEW	-2923
8,	-2924
CH	-2925
fe	-2926
her	-2927
▁Co	-2928
ital	-2929
▁sol	-2930
▁most	-2931
▁vote	-2932
▁incre	-2933
▁Albert	-2934
▁verord	-2935
eptember	-2936
▁aangestel	-2937
▁verklaring	-2938
▁communities	-2939
uro	-2940
ober	-2941
▁geh	-2942
▁tog	-2943
enburg	-2944
gekeur	-2945
▁Prote	-2946
ifiseer	-2947
▁reason	-2948
▁provisions	-2949
▁55	-2950
▁At	-2951
baai	-2952
enheid	-2953
▁power	-2954
ellendam	-2955
▁aanvaar	-2956
▁appropri	-2957
▁opportun	-2958
▁administr	-2959
▁specially	-2960
isipaliteite	-2961
IG	-2962
▁cor	-2963
▁Janu	-2964
▁plig	-2965
▁money	-2966
▁object	-2967
▁economic	-2968
▁production	-2969
▁Legislature	-2970
29	-2971
ef	-2972
iol	-2973
ved	-2974
▁Wyn	-2975
▁eng	-2976
▁hoë	-2977
kloof	-2978
▁five	-2979
orsing	-2980
▁Chief	-2981
▁bring	-2982
▁taken	-2983
▁Saldan	-2984
▁consum	-2985
▁establish	-2986
▁aansoekvorm	-2987
▁corporation	-2988
▁63	-2989
CIAL	-2990
SIES	-2991
ysna	-2992
▁pot	-2993
▁least	-2994
▁would	-2995
▁capacity	-2996
▁citizens	-2997
▁purposes	-2998
▁Ekonomiese	-2999
FA	-3000
RO	-3001
yk	-3002
weeg	-3003
bring	-3004
▁mann	-3005
illion	-3006
ications	-3007
▁consist	-3008
▁bevoegdhede	-3009
26	-3010
sc	-3011
wth	-3012
gaan	-3013
▁pat	-3014
▁curr	-3015
▁ters	-3016
ENBARE	-3017
elands	-3018
▁until	-3019
▁women	-3020
▁invest	-3021
▁minder	-3022
▁partye	-3023
▁Housing	-3024
▁Wanneer	-3025
▁OPENBARE	-3026
▁ingestel	-3027
▁previous	-3028
▁determined	-3029
iw	-3030
VEL	-3031
bus	-3032
elde	-3033
▁vak	-3034
ether	-3035
▁gehou	-3036
▁vroue	-3037
▁Knysna	-3038
▁besoek	-3039
▁verder	-3040
▁Contact	-3041
▁Members	-3042
▁licence	-3043
▁provinces	-3044
▁Swellendam	-3045
tr	-3046
ban	-3047
beh	-3048
tyd	-3049
rakt	-3050
▁Jul	-3051
▁0001	-3052
▁Levy	-3053
▁tree	-3054
▁voer	-3055
▁Afrika	-3056
▁Courts	-3057
▁listed	-3058
inelands	-3059
▁voordat	-3060
▁Ontwikkelings	-3061
..	-3062
ME	-3063
erc	-3064
▁33	-3065
▁Is	-3066
▁Uys	-3067
▁way	-3068
▁web	-3069
indes	-3070
▁Berg	-3071
▁vlak	-3072
▁polit	-3073
waardes	-3074
eleindes	-3075
▁protection	-3076
▁Me	-3077
▁ko	-3078
▁Pos	-3079
▁vert	-3080
▁want	-3081
rakens	-3082
▁Skole	-3083
▁Breede	-3084
▁product	-3085
▁investig	-3086
▁moontlik	-3087
rug	-3088
▁4.	-3089
orth	-3090
▁gre	-3091
▁imm	-3092
iving	-3093
gemene	-3094
▁Streek	-3095
▁remain	-3096
▁supply	-3097
▁behoort	-3098
▁prescribed	-3099
55	-3100
sy	-3101
urn	-3102
▁Af	-3103
venue	-3104
ecting	-3105
erskap	-3106
urende	-3107
▁Works	-3108
▁claim	-3109
▁meter	-3110
habilit	-3111
▁bereik	-3112
▁gebiede	-3113
▁verslag	-3114
▁Motorvoertuig	-3115
ll	-3116
anc	-3117
bel	-3118
lor	-3119
▁87	-3120
neem	-3121
▁sof	-3122
iekte	-3123
▁know	-3124
organis	-3125
▁website	-3126
21	-3127
84	-3128
TW	-3129
fol	-3130
uim	-3131
▁79	-3132
▁Pe	-3133
▁Sc	-3134
Zulu	-3135
gelê	-3136
stuk	-3137
▁Vir	-3138
Metro	-3139
▁chief	-3140
▁steun	-3141
▁Cabinet	-3142
ian	-3143
▁Fr	-3144
pool	-3145
inder	-3146
▁stad	-3147
uwelik	-3148
▁legal	-3149
▁Intern	-3150
▁assess	-3151
▁werking	-3152
ification	-3153
▁treatment	-3154
▁ooreenkoms	-3155
yc	-3156
rsa	-3157
unt	-3158
▁Nu	-3159
tion	-3160
other	-3161
ource	-3162
water	-3163
▁toel	-3164
skrifte	-3165
▁safety	-3166
aatreëls	-3167
▁current	-3168
▁besonderhede	-3169
iel	-3170
▁19.	-3171
▁Fax	-3172
▁deb	-3173
▁dut	-3174
▁ret	-3175
eerde	-3176
▁week	-3177
gebied	-3178
uising	-3179
▁Forum	-3180
▁Museums	-3181
▁Support	-3182
▁premier	-3183
▁together	-3184
▁transport	-3185
▁Authorities	-3186
▁aanstelling	-3187
▁administration	-3188
▁gl	-3189
keie	-3190
ring	-3191
oeding	-3192
▁Paarl	-3193
▁Youth	-3194
▁organ	-3195
▁africa	-3196
▁premises	-3197
rakenstein	-3198
3,	-3199
bre	-3200
ded	-3201
▁ev	-3202
ince	-3203
irth	-3204
tware	-3205
▁cust	-3206
▁klin	-3207
antore	-3208
▁These	-3209
▁among	-3210
▁coast	-3211
▁exerc	-3212
▁langu	-3213
▁monitor	-3214
▁includes	-3215
▁measures	-3216
registrasies	-3217
▁70	-3218
▁90	-3219
hang	-3220
inst	-3221
▁neg	-3222
VELOP	-3223
▁Port	-3224
▁centre	-3225
istrates	-3226
▁DEVELOP	-3227
▁meeting	-3228
▁Spesiale	-3229
▁heritage	-3230
▁software	-3231
▁hulpbronne	-3232
ms	-3233
nr	-3234
▁sow	-3235
stens	-3236
▁init	-3237
▁Admin	-3238
▁Report	-3239
▁charge	-3240
owerheid	-3241
▁company	-3242
▁working	-3243
▁research	-3244
▁DEVELOPMENT	-3245
-,	-3246
eng	-3247
nex	-3248
tor	-3249
▁Kl	-3250
hand	-3251
oint	-3252
spro	-3253
▁Org	-3254
▁cle	-3255
oeveel	-3256
permit	-3257
waZulu	-3258
▁Klein	-3259
▁terug	-3260
ections	-3261
▁Indust	-3262
▁Second	-3263
▁erfenis	-3264
▁present	-3265
▁appointment	-3266
▁staatsdiens	-3267
▁international	-3268
...	-3269
▁Ms	-3270
chie	-3271
▁vul	-3272
SIALE	-3273
▁Kont	-3274
▁Verg	-3275
ending	-3276
▁geneem	-3277
▁conduct	-3278
▁deliver	-3279
▁continue	-3280
▁September	-3281
▁applicable	-3282
▁PROVINSIALE	-3283
▁maintenance	-3284
▁responsibil	-3285
lê	-3286
IESE	-3287
USIN	-3288
read	-3289
▁Guid	-3290
▁level	-3291
▁skole	-3292
USINESS	-3293
kantoor	-3294
▁tourism	-3295
▁Projects	-3296
▁REGERING	-3297
▁gemeenskappe	-3298
86	-3299
▁du	-3300
ktes	-3301
▁May	-3302
aters	-3303
trand	-3304
▁meet	-3305
afrika	-3306
▁Komitee	-3307
▁goedgekeur	-3308
TS	-3309
wyl	-3310
▁Cal	-3311
edien	-3312
▁Verk	-3313
▁paid	-3314
inated	-3315
isters	-3316
▁bevat	-3317
▁needs	-3318
nership	-3319
ulation	-3320
▁worker	-3321
▁paragraph	-3322
rae	-3323
ral	-3324
wap	-3325
▁Hoe	-3326
▁Mob	-3327
riage	-3328
▁Cons	-3329
▁Vers	-3330
▁cann	-3331
▁DISTR	-3332
▁Agency	-3333
▁bekend	-3334
ingsburg	-3335
▁Registr	-3336
▁protect	-3337
▁leerders	-3338
▁effective	-3339
▁parliament	-3340
CE	-3341
ye	-3342
IRS	-3343
okr	-3344
dale	-3345
▁Gen	-3346
Natal	-3347
▁situ	-3348
▁vier	-3349
▁virus	-3350
▁while	-3351
▁cannot	-3352
▁question	-3353
▁provision	-3354
gesondheids	-3355
▁toestemming	-3356
/0	-3357
ner	-3358
▁aw	-3359
LING	-3360
TERN	-3361
▁jud	-3362
▁vas	-3363
▁besp	-3364
▁gere	-3365
▁open	-3366
▁repl	-3367
ommend	-3368
▁egter	-3369
▁indig	-3370
▁iemand	-3371
▁BUSINESS	-3372
▁security	-3373
▁verkiesing	-3374
.,	-3375
eug	-3376
ayel	-3377
olle	-3378
ours	-3379
rein	-3380
▁non	-3381
▁full	-3382
▁many	-3383
▁tens	-3384
▁exist	-3385
▁getal	-3386
▁goedke	-3387
▁unless	-3388
▁complain	-3389
▁recommend	-3390
▁Drakenstein	-3391
▁Omgewingsake	-3392
▁Ontwikkeling	-3393
17	-3394
46	-3395
ti	-3396
afe	-3397
▁WH	-3398
eens	-3399
omat	-3400
rees	-3401
used	-3402
▁div	-3403
▁PROJ	-3404
▁inhe	-3405
▁weer	-3406
▁resol	-3407
▁beperk	-3408
▁wêreld	-3409
▁Project	-3410
▁Laingsburg	-3411
HEID	-3412
alley	-3413
greer	-3414
▁1998	-3415
▁Fund	-3416
▁Insp	-3417
▁achie	-3418
▁bewys	-3419
▁vermeld	-3420
▁chemical	-3421
▁opleiding	-3422
▁Parliament	-3423
▁appropriate	-3424
▁municipalities	-3425
▁39	-3426
▁6.	-3427
▁Di	-3428
▁Ph	-3429
ough	-3430
▁(1)	-3431
andid	-3432
▁life	-3433
▁nood	-3434
▁skep	-3435
estrem	-3436
tiging	-3437
▁Water	-3438
▁alloc	-3439
▁Sports	-3440
▁gestel	-3441
▁interv	-3442
▁obtain	-3443
▁misdaad	-3444
▁possible	-3445
▁munisipaliteite	-3446
4-	-3447
UM	-3448
ex	-3449
ma	-3450
ente	-3451
road	-3452
uals	-3453
ually	-3454
▁almal	-3455
▁asook	-3456
▁later	-3457
▁contem	-3458
▁duties	-3459
▁proses	-3460
▁Culture	-3461
▁continu	-3462
▁Recreation	-3463
▁bevoegdheid	-3464
tp	-3465
OOR	-3466
▁35	-3467
KAAP	-3468
adem	-3469
▁Des	-3470
▁arm	-3471
▁Priv	-3472
▁hoog	-3473
▁srsa	-3474
▁stap	-3475
▁koste	-3476
ategory	-3477
▁manner	-3478
▁prosed	-3479
▁million	-3480
▁prevent	-3481
▁provinsies	-3482
beg	-3483
over	-3484
▁Els	-3485
▁bank	-3486
nommer	-3487
▁Maart	-3488
▁State	-3489
▁Kontak	-3490
▁differ	-3491
ooreenkom	-3492
▁Strategic	-3493
▁paragraaf	-3494
▁gesondheid	-3495
▁performance	-3496
aba	-3497
▁Fun	-3498
▁dan	-3499
itsha	-3500
▁Vred	-3501
gewende	-3502
▁aangew	-3503
▁KwaZulu	-3504
▁african	-3505
▁complet	-3506
▁transfer	-3507
▁registreer	-3508
bed	-3509
wit	-3510
osit	-3511
tende	-3512
▁near	-3513
▁vari	-3514
elines	-3515
▁owner	-3516
lements	-3517
nologie	-3518
▁compon	-3519
▁another	-3520
▁disease	-3521
▁ingedien	-3522
▁submitted	-3523
▁ON	-3524
ancy	-3525
arly	-3526
iary	-3527
ross	-3528
endal	-3529
iquor	-3530
▁annex	-3531
▁energ	-3532
lisensie	-3533
▁miljoen	-3534
▁quality	-3535
▁Hospital	-3536
▁Wetgewer	-3537
▁Magistrates	-3538
▁onderneming	-3539
▁regulations	-3540
alk	-3541
jor	-3542
oot	-3543
ula	-3544
elyk	-3545
emse	-3546
enew	-3547
hank	-3548
ulle	-3549
▁age	-3550
▁opt	-3551
beeld	-3552
ising	-3553
iteer	-3554
rison	-3555
▁Eden	-3556
handel	-3557
uments	-3558
▁crime	-3559
▁goods	-3560
▁reeds	-3561
irektor	-3562
▁gratis	-3563
▁sector	-3564
▁Organis	-3565
▁WESTERN	-3566
▁follows	-3567
▁publiek	-3568
▁traffic	-3569
ayelitsha	-3570
▁specific	-3571
ommissaris	-3572
▁environment	-3573
oh	-3574
hes	-3575
pre	-3576
rus	-3577
▁Am	-3578
agtig	-3579
▁Faks	-3580
▁Needs	-3581
▁Theew	-3582
▁forms	-3583
▁daarop	-3584
▁oorleg	-3585
▁terwyl	-3586
▁Offices	-3587
▁benefits	-3588
▁inheemse	-3589
aterskloof	-3590
▁beskerming	-3591
▁Theewaterskloof	-3592
ana	-3593
▁AG	-3594
▁Er	-3595
▁fee	-3596
▁pap	-3597
▁rol	-3598
▁sur	-3599
enous	-3600
ensie	-3601
▁cour	-3602
▁held	-3603
▁norm	-3604
▁read	-3605
▁Overs	-3606
▁Sector	-3607
▁Valley	-3608
▁aanbev	-3609
▁lewens	-3610
▁tydens	-3611
ceedings	-3612
▁coastal	-3613
▁determine	-3614
▁PROVINCIAL	-3615
usp	-3616
▁lê	-3617
raal	-3618
▁400	-3619
▁vor	-3620
oorte	-3621
▁Prim	-3622
▁Prison	-3623
ntegreer	-3624
▁hoeveel	-3625
irektoraat	-3626
▁kommissie	-3627
▁rehabilit	-3628
▁indigenous	-3629
▁skriftelike	-3630
▁Maatskaplike	-3631
iff	-3632
lem	-3633
jaar	-3634
rdin	-3635
▁Sak	-3636
isiat	-3637
▁ouer	-3638
▁plek	-3639
plated	-3640
▁Trade	-3641
▁world	-3642
▁Deputy	-3643
▁beleid	-3644
ondernem	-3645
▁greater	-3646
▁verplig	-3647
▁approved	-3648
▁contemplated	-3649
web	-3650
▁(0	-3651
feul	-3652
rodu	-3653
▁ses	-3654
▁cape	-3655
▁fire	-3656
▁mees	-3657
anteer	-3658
▁major	-3659
▁tensy	-3660
▁visit	-3661
▁annual	-3662
▁projek	-3663
▁usable	-3664
ortefeul	-3665
▁writing	-3666
▁category	-3667
▁besigheid	-3668
▁important	-3669
▁inligtings	-3670
EC	-3671
SIE	-3672
mat	-3673
quir	-3674
werf	-3675
▁eis	-3676
▁pad	-3677
▁Lang	-3678
▁Pers	-3679
▁Voors	-3680
▁contrib	-3681
kommissie	-3682
▁activities	-3683
▁implementation	-3684
vl	-3685
TOR	-3686
app	-3687
ally	-3688
alte	-3689
rede	-3690
view	-3691
FAIRS	-3692
apter	-3693
istes	-3694
selfde	-3695
▁maand	-3696
▁remov	-3697
▁Finans	-3698
▁growth	-3699
▁AFFAIRS	-3700
▁huwelik	-3701
▁kantoor	-3702
▁komitee	-3703
▁sitting	-3704
▁stelsel	-3705
▁contract	-3706
▁employer	-3707
▁belasting	-3708
▁dieselfde	-3709
▁gedurende	-3710
▁Overstrand	-3711
▁consultation	-3712
▁institutions	-3713
sue	-3714
▁53	-3715
anit	-3716
raag	-3717
afrik	-3718
ample	-3719
▁SAKE	-3720
▁city	-3721
▁four	-3722
▁sust	-3723
endent	-3724
uurwap	-3725
▁March	-3726
▁assoc	-3727
▁beleg	-3728
▁chang	-3729
▁trade	-3730
komitee	-3731
▁Mobile	-3732
▁bedryf	-3733
▁consent	-3734
▁verordening	-3735
▁aangeleentheid	-3736
▁z	-3737
ope	-3738
▁43	-3739
ived	-3740
kerm	-3741
repr	-3742
▁SAP	-3743
▁akt	-3744
▁der	-3745
▁fis	-3746
▁tre	-3747
▁fill	-3748
usting	-3749
▁Small	-3750
▁subst	-3751
reprene	-3752
▁except	-3753
▁skakel	-3754
▁certain	-3755
▁inkomste	-3756
▁projekte	-3757
gesondheid	-3758
▁spesifieke	-3759
▁behandeling	-3760
76	-3761
Wes	-3762
ike	-3763
▁IS	-3764
ENTR	-3765
▁arr	-3766
▁soc	-3767
▁tem	-3768
▁Form	-3769
▁done	-3770
▁venn	-3771
▁veral	-3772
▁vorige	-3773
fondsing	-3774
▁leaders	-3775
▁medical	-3776
▁parents	-3777
▁facility	-3778
▁toerisme	-3779
▁verklaar	-3780
hl	-3781
ISM	-3782
day	-3783
oef	-3784
onn	-3785
▁9.	-3786
sequ	-3787
stru	-3788
▁erk	-3789
▁oud	-3790
ither	-3791
▁2001	-3792
▁Arts	-3793
▁Lede	-3794
▁site	-3795
▁uits	-3796
beleid	-3797
▁naaste	-3798
▁building	-3799
▁industry	-3800
▁promotion	-3801
▁republiek	-3802
Op	-3803
lei	-3804
▁HO	-3805
▁ht	-3806
reik	-3807
▁Sch	-3808
▁lim	-3809
▁lit	-3810
▁mak	-3811
ively	-3812
▁News	-3813
▁besl	-3814
▁saak	-3815
igings	-3816
▁Elect	-3817
▁vanaf	-3818
▁gewoon	-3819
▁skills	-3820
bruikers	-3821
▁hanteer	-3822
▁ooreens	-3823
▁perseel	-3824
▁integrated	-3825
▁bevordering	-3826
▁Po	-3827
▁bou	-3828
abled	-3829
gings	-3830
▁good	-3831
▁woon	-3832
▁aansp	-3833
▁fasil	-3834
▁because	-3835
▁goedere	-3836
▁oorweeg	-3837
ntegreerde	-3838
24	-3839
5,	-3840
iam	-3841
▁Imp	-3842
▁opg	-3843
▁wel	-3844
berts	-3845
▁Bell	-3846
▁lewer	-3847
▁start	-3848
▁purpose	-3849
▁maintain	-3850
▁onderhoud	-3851
▁personeel	-3852
ommunikasie	-3853
▁regulasies	-3854
▁institution	-3855
▁voorwaardes	-3856
▁applications	-3857
):	-3858
ETA	-3859
MUN	-3860
igr	-3861
▁sê	-3862
enis	-3863
utes	-3864
▁Del	-3865
udget	-3866
▁Witz	-3867
▁raak	-3868
▁viol	-3869
▁Werke	-3870
▁above	-3871
▁groei	-3872
kundige	-3873
▁leiers	-3874
--------	-3875
▁records	-3876
▁Projekte	-3877
▁marriage	-3878
acy	-3879
ctor	-3880
etes	-3881
▁Pla	-3882
▁Hoof	-3883
▁fact	-3884
▁http	-3885
▁upon	-3886
▁Compl	-3887
▁Karoo	-3888
▁elekt	-3889
▁agency	-3890
▁middel	-3891
▁werknem	-3892
▁algemene	-3893
▁republic	-3894
▁schedule	-3895
▁Behoeftes	-3896
▁instelling	-3897
KO	-3898
ogn	-3899
TUUR	-3900
urse	-3901
▁Adv	-3902
atory	-3903
▁Alle	-3904
▁jong	-3905
KAAPSE	-3906
atures	-3907
gewers	-3908
ommers	-3909
▁begro	-3910
▁effic	-3911
▁uitge	-3912
engesit	-3913
▁deputy	-3914
▁gevaar	-3915
▁receive	-3916
▁volgens	-3917
▁election	-3918
▁Swartland	-3919
▁uiteengesit	-3920
cap	-3921
▁Ty	-3922
▁mu	-3923
aars	-3924
ader	-3925
fact	-3926
▁VER	-3927
aging	-3928
forum	-3929
iënte	-3930
▁2010	-3931
▁Nuus	-3932
▁find	-3933
▁home	-3934
▁volt	-3935
iektes	-3936
▁ouers	-3937
▁plant	-3938
▁sowel	-3939
▁benoem	-3940
▁kontak	-3941
▁letter	-3942
▁sustain	-3943
▁omgewing	-3944
▁documents	-3945
▁administrasie	-3946
▁internasionale	-3947
vo	-3948
osed	-3949
raam	-3950
werp	-3951
▁FOR	-3952
▁put	-3953
▁rig	-3954
ONTAK	-3955
ients	-3956
teken	-3957
▁Kind	-3958
▁canc	-3959
▁head	-3960
▁here	-3961
ONTACT	-3962
ateway	-3963
ectors	-3964
▁KONTAK	-3965
▁genoem	-3966
usionele	-3967
▁CONTACT	-3968
▁mediese	-3969
▁related	-3970
▁Witzenberg	-3971
▁Strategiese	-3972
▁bioprospecting	-3973
Lê	-3974
do	-3975
agn	-3976
ruk	-3977
▁es	-3978
▁Any	-3979
▁aud	-3980
▁six	-3981
▁teg	-3982
Lêert	-3983
enior	-3984
folio	-3985
urban	-3986
▁Bill	-3987
▁plac	-3988
▁thir	-3989
Public	-3990
isering	-3991
Lêertipe	-3992
Openbare	-3993
▁reports	-3994
▁vervoer	-3995
▁Metropole	-3996
▁chairperson	-3997
cas	-3998
▁45	-3999
▁74	-4000
▁OM	-4001
oral	-4002
▁Kon	-4003
▁Rev	-4004
beids	-4005
ellig	-4006
gener	-4007
keers	-4008
likse	-4009
▁1996	-4010
▁Binn	-4011
▁crim	-4012
▁gede	-4013
▁skul	-4014
etting	-4015
▁Famil	-4016
▁Police	-4017
▁Posbus	-4018
▁anders	-4019
▁handel	-4020
▁Industry	-4021
▁Saldanha	-4022
▁hoofstuk	-4023
▁Nywerheid	-4024
▁Secondary	-4025
▁completed	-4026
▁werkgewer	-4027
▁biological	-4028
▁employment	-4029
▁Khayelitsha	-4030
▁goedkeuring	-4031
▁doeltreffende	-4032
▁organisations	-4033
▁constitutional	-4034
72	-4035
79	-4036
LIG	-4037
▁78	-4038
lyne	-4039
wood	-4040
▁(2)	-4041
▁foc	-4042
duced	-4043
▁keer	-4044
▁much	-4045
ANNING	-4046
▁based	-4047
▁final	-4048
▁gegee	-4049
▁vraag	-4050
▁groote	-4051
tegrated	-4052
▁behalwe	-4053
▁workers	-4054
▁committees	-4055
▁voorsitter	-4056
▁ondernemings	-4057
3.	-4058
ECT	-4059
▁WC	-4060
ouns	-4061
▁WEB	-4062
▁dam	-4063
▁goe	-4064
▁kop	-4065
▁kus	-4066
▁susp	-4067
▁erken	-4068
▁hours	-4069
▁sodat	-4070
▁assign	-4071
▁govern	-4072
▁accident	-4073
▁minstens	-4074
▁Toerismeb	-4075
▁different	-4076
▁toepaslike	-4077
▁requirements	-4078
▁environmental	-4079
MA	-4080
ko	-4081
URE	-4082
por	-4083
sec	-4084
▁GE	-4085
ekom	-4086
omes	-4087
▁Pad	-4088
▁kap	-4089
stige	-4090
▁Tech	-4091
▁sorg	-4092
neming	-4093
▁basis	-4094
▁chall	-4095
▁exper	-4096
▁immun	-4097
▁valid	-4098
▁Avenue	-4099
▁Staats	-4100
▁adjunk	-4101
▁commit	-4102
▁pligte	-4103
ederberg	-4104
▁example	-4105
▁komitees	-4106
▁biologiese	-4107
▁doeleindes	-4108
▁Binnelandse	-4109
▁Directorate	-4110
▁installation	-4111
rop	-4112
vel	-4113
▁1,	-4114
ided	-4115
▁asp	-4116
▁lys	-4117
staan	-4118
▁TOUR	-4119
▁able	-4120
▁either	-4121
▁manier	-4122
▁Bureaux	-4123
▁uitreik	-4124
voorbeeld	-4125
▁proceedings	-4126
The	-4127
▁RED	-4128
▁beë	-4129
▁weg	-4130
posed	-4131
▁aant	-4132
▁fees	-4133
▁weke	-4134
estaan	-4135
middel	-4136
▁basic	-4137
▁beoog	-4138
▁democ	-4139
▁weeks	-4140
▁Certif	-4141
▁amount	-4142
▁comply	-4143
▁labour	-4144
▁promote	-4145
▁verdere	-4146
▁approval	-4147
▁aangeleenthede	-4148
4.	-4149
100	-4150
TING	-4151
▁Aan	-4152
▁TRA	-4153
▁had	-4154
anies	-4155
ccess	-4156
gress	-4157
ograph	-4158
▁Polic	-4159
▁build	-4160
itering	-4161
verberg	-4162
▁siekte	-4163
▁finance	-4164
gevaardig	-4165
▁relating	-4166
▁applicant	-4167
